{
    "data": "<html><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=UTF-8\"></head> <body leftmargin=\"25\" topmargin=\"20\" font face=\"Verdana\" size=\"2\"><p align=\"justify\"><font face=\"Verdana\" size=\"2\">   <br>T.C.<br>İSTANBUL<br>BÖLGE ADLİYE MAHKEMESİ<br>8. HUKUK DAİRESİ<br>T Ü R K  M İ L L E T İ  A D I N A<br>İ S T İ N A F MAHKEMESİ  K A R A R I<br>DOSYA NO: 2017/1038 <br>KARAR NO\t: 2018/963<br>İNCELENEN KARARIN<br>MAHKEMESİ: İstanbul Anadolu 8. Asliye Ticaret Mahkemesi<br>TARİHİ\t: 21/02/2017<br>NUMARASI\t: 2016/907 E.- 2017/165 K.<br>DAVANIN KONUSU\t: Ölüm Ve Cismani Zarar Sebebiyle Açılan Tazminat<br>İSTİNAF KARAR TARİHİ: 01/10/2018<br>Yukarıda yazılı ilk derece mahkemesi kararına karşı, istinaf yasa yoluna başvurulması üzerine yapılan inceleme sonucunda;<br>GEREĞİ DÜŞÜNÜLDÜ:<br>Davacılar vekili dava dilekçesinde; davacıların murisi...'nin sürücüsü, davalının ZMMS sigortacısı(poliçe 26.06.2015-26.06.2016) olduğu sigortalı .... plaka sayılı araç ile tam kusurlu olarak 26.04.2016 tarihinde yaptığı kazada vefat ettiğini, davacıların murisin desteğinden yoksun kaldığını belirterek fazlaya ilişkin hakları saklı kalmak üzere herbir davacı için 2.500,00-TL destekten yoksun kalma tazminatının temerrüt tarihinden itibaren avans faizi ile davalıdan alınarak davacıya ödenmesini talep ve dava etmiştir.<br>Davalı vekili cevabında; davanın reddini talep etmiştir.<br>Mahkemece;2918 sayılı KTK'nın 92maddesinde 6704 sayılı yasa ile yapılan değişikliğin 25.04.2016 tarihinde yürürlüğe girdiğini aynı maddenin g bendi uyarınca davacının desteğin kusuruna denk gelen kısım için talepte bulunamayacağını belirterek davanın reddine karar vermiştir.Verilen karara karşı davacılar vekili istinaf yoluna başvurmuştur.<br>İstinaf nedenleri; 6704 sayılı kanun ile yapılan değişikliklerin Anayasaya aykırı olduğunu, bu konuda Anayasa Mahkemesine başvuru yapıldığını, bunun bekletici mesele yapılması gerektiğini belirterek istinaf yoluna başvurmuştur.<br>Yapılan değerlendirilmede;Davacıların murisi ...nin sürücüsü, davalının ZMMS sigortacısı(poliçe başlangıç tarihi 26.06.2015- bitiş tarihi 26.06.2016) olduğu sigortalı 06 DYS 59 plaka sayılı araç ile tam kusurlu olarak 26.04.2016 tarihinde yaptığı kazada vefat ettiği, davacıların murisin desteğinden yoksun kaldığı hususunda ihtilaf bulunmamaktadır. 6704 sayılı Yasanın iptali için davalı tarafından Anayasa Mahkemesine başvurulduğuna ilişkin belge ibraz edilmediği, 01/06/2015 tarihinde yürürlüğe giren Karayolları Motorlu Araçlar Zorunlu Mali Sorumluluk Sigortası Genel Şartları; yürürlüğe girmesinden sonra düzenlenen poliçelerde geçerli olacağından, poliçenin düzenlendiği tarih itibariyle Karayolları Motorlu Araçlar Zorunlu Mali Sorumluluk Sigortasının kapsamı tüm taraflarca bilinmektedir. Genel şartlarda içeriği belirlenmiş tazminatlara ilişkin talepler bakımından sigortacının sorumluluğu, kaza tarihinde geçerli olan poliçe kapsamında ve sigorta limitleri dahilinde üçüncü kişilerin uğradıkları zararları tazmin etmekte sınırlıdır.<br>2918 sayılı\tKarayolları Trafik Kanununun 92.maddesinin (a) ve (c) bentleri, Trafik Sigortası Genel Şartları A.1 ve A.3 maddesi, A.5 maddesinin (ç) bendi ve yine A.6 maddesinin (c) ve (d) bentleri birlikte değerlendirildiğinde; bir motorlu aracın işletilmesi sırasında meydana gelen ölüm olayına bağlı olarak destekten yoksun kalma halinde , destekten yoksun kalınan zararın ZMM sorumluluk kapsamında olması için ölenin üçüncü kişi olması ve desteğin kusursuz bulunması gerekmektedir.<br>Somut olayda; davacının desteği sürücü ...in sevk ve idaresindeki ... plaka sayılı araç ile 26/04/2016 tarihinde yapmış olduğu trafik kazasında öldüğü ve tam kusurlu bulunduğu anlaşılmaktadır. Bu durumda davalı ... şirketinin sorumluluğu 01/06/2015 tarihinde yürürlüğe giren Karayolları Motorlu Araçlar Zorunlu Mali Sorumluluk Sigortası Genel Şartlarına göre düzenlenen ve başlangıç tarihi 26/06/2015  olan poliçe şartlarına göre belirlenecektir.<br>Karayolları Motorlu Araçlar Zorunlu Mali Sorumluluk Sigortası Genel Şartları A.3 maddesine ve A.5 maddesinin (ç) bendine göre; ancak üçüncü kişinin ölümü dolayısıyla meydana gelen destek zararları, destekten yoksun kalma teminatı kapsamındadır. Sigortacının destek zararlarından sorumlu olması için motorlu aracın işletilmesi sırasında, mutlaka ölen kişinin üçüncü kişi olması gerekir.<br>Bundan ayrı yine genel şartların A.6 maddesi (d) bendinde; destekten yoksun kalan hak sahibinin sigortalının sorumluluk riski kapsamında olmakla beraber destek şahsın kusuruna denk gelen destek tazminatı talepleri, teminat dışı tutulduğundan; tam kusuru ile kendi ölümüne neden olan sürücü ...'in kusuruna isabet eden destek tazminatı sigorta teminatı kapsamında değildir. Kaza tarihinde yürürlükte bulunan  Karayolları Trafik Kanununda da sigortalının sorumluluk riski kapsamında olmayan destek tazminatı talepleri ile destekten yoksun kalan hak sahibinin, sigortalının sorumluluk riski kapsamında olmakla beraber destek şahsın kusuruna denk gelen destek tazminatı taleplerinin sigorta teminatı kapsamında olduğuna ilişkin bir düzenleme olmadığı ve kapsama giren teminat türleri arasında sayılmadığına göre; davacıların destek tazminatı talep etme hakkı bulunmadığından davacılar vekilinin başvurusunun \"Yargıtay 17.Hukuk Dairesi 29/05/2017 gün 2016/14573-2017/6035 sayılı kararı\" uyarınca reddi doğru bulunduğundan istinaf talebinin reddine karar vermek gerektiği sonuç ve kanaatine varılmıştır. <br>HÜKÜM:Gerekçe uyarınca,<br>1-Usul ve yasaya uygun  mahkeme  kararına yönelik davacılar vekilinin istinaf başvurusunun HMK.m.353/1-b/1 maddesi gereğince ESASTAN REDDİNE,<br>2- Alınması gereken 35,90 .- TL harçtan peşin yatırılan  31,40.-TL maktu harcın düşümü ile 4,50 TL harcın davacılardan tahsili ile hazineye gelir kaydına, <br>3-İncelemenin duruşmasız olarak yapılması nedeniyle avukatlık ücreti takdirine yer olmadığına,<br>4-Yasa yoluna başvuran davacılar tarafından yapılan giderlerin üzerlerinde bırakılmasına,<br>Dosya üzerinde yapılan inceleme sonucunda, 20/7/2017 tarih ve 7035 sayılı Kanunun 31 inci maddesiyle değişik HMK. m. 361/1. hükmü gereğince, kararın tebliğinden itibaren 2 hafta içerisinde Yargıtay'a temyiz başvurusunda bulunma yolu açık olmak üzere, oy birliğiyle karar verildi.. 01/10/2018.<br><br> <br><br><br><br><br>  <br><br></font></p></body></html>",
    "metadata": {
        "FMTY": "SUCCESS",
        "FMC": "ADALET_SUCCESS",
        "FMTE": "İşlem başarıyla gerçekleştirildi!",
        "FMU": "İşlem başarıyla gerçekleştirildi!",
        "PTID": null,
        "TID": "b78904c6682c27fc",
        "SID": "536150e777cde168"
    }
}