{
    "data": "<html><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=UTF-8\"></head> <body leftmargin=\"25\" topmargin=\"20\" font face=\"Verdana\" size=\"2\"><p align=\"justify\"><font face=\"Verdana\" size=\"2\">    <br>T.C.<br>İSTANBUL<br>BÖLGE ADLİYE MAHKEMESİ<br>8. HUKUK DAİRESİ<br>T Ü R K  M İ L L E T İ  A D I N A<br>İ S T İ N A F MAHKEMESİ  K A R A R I<br>DOSYA NO: 2017/1044 <br>KARAR NO\t: 2018/1026<br>İNCELENEN KARARIN<br>MAHKEMESİ: İstanbul Anadolu 1. Asliye Ticaret Mahkemesi<br>TARİHİ\t: 20/01/2017<br>NUMARASI\t: 2017/7 D.İş- 2017/7 K.<br>DAVANIN KONUSU: Hakem Kararının Tebliğe Çıkarılması / Saklanması<br>İSTİNAF KARAR TARİHİ: 04/10/2018<br>Sigorta Tahkim Komisyonu İtiraz Hakem Heyeti kararına karşı, istinaf yasa yoluna başvurulması üzerine yapılan  inceleme sonucunda;<br>GEREĞİ DÜŞÜNÜLDÜ:<br>Davacı vekili dava dilekçesi ile; 03/08/2015 tarihinde ... plâkalı, davalı ... Şirketince ZMSS poliçesi ile sigortalanan aracın karıştığı kaza sonucu davacının malûl kaldığını, davalı ... şirketince %15 özür oranı üzerinden hesaplanan 72.665,00-TL tazminatın 14/04/2016 tarihinde davacıya ödendiğini, Marmaris Devlet Hastanesi tarafından düzenlenen 29/01/2016 tarihli Sağlık Kurulu Raporunda davacının engel oranı %15 olarak belirlenmişse de bu raporun hesaplamaya esas alınamayacağını, Muğla Sıtkı Koçman Üniversitesi Tıp Fakültesi Adli Tıp Anabilim Dalı tarafından düzenlenen 01/02/2016 tarihli bilirkişi raporu ile davacının malûliyetinin %23.2 olarak belirlendiğini, davalı ... şirketine bakiye zararın ödenmesi için yapılan talebin kabûl edilmediğini belirterek fazlaya ilişkin hakları saklı kalmak kaydıyla şimdilik 14.000,00-TL malûliyet tazminatının davalıdan tahsiline karar verilmesini talep etmiş, ıslah dilekçesi ile talebini 59.950,91-TL'ye yükseltmiştir.<br>Davalı ... Şirketi vekili cevap dilekçesi ile; davacıya %15 malûliyeti üzerinden 72.665,00-TL ödeme yapıldığını, davacının yeniden tazminat talep etme hakkı bulunmadığını, davacının sunmuş olduğu malûliyet raporunun hükme esas alınamayacağını, dosyada bulunan malûliyet raporları arasında çelişki oluşması nedeniyle ATK 3. İhtisas Kurulundan yeniden rapor alınması gerektiğini belirterek talebin reddine karar verilmesini istemiştir. <br>Sigorta Tahkim Komisyonu Uyuşmazlık Hakem Heyetince meydana gelen kazada davalı ... şirketince ZMMS poliçesi ile sigortalanan ... plâkalı araç sürücüsünün tam kusurlu olduğu, Muğla Sıtkı Koçman Üniversitesi Tıp Fakültesi Adli Tıp Anabilim Dalı tarafından düzenlenen 01/02/2016 tarihli bilirkişi raporu ile davacının malûliyetinin %23.2 olarak belirlendiği, davalı ... şirketince dava açılmadan önce ödeme yapıldığı hususları göz önünde bulundurularak davacının talebinin kabûlü ile 59.950,91-TL malûliyet tazminatının davalı ... şirketinden tahsiline karar verilmiş, karara karşı davalı ... şirketi vekilince yapılan itiraz üzerine İtiraz Hakem Heyetince; itirazın reddine karar verilmiş, karara karşı davalı ... şirketi istinaf yoluna başvurmuştur.<br>Davalı ... şirketinin istinaf sebepleri; dosyada bulunan malûliyete ilişkin raporlar arasında çelişki bulunduğu, çelişki giderilmeden karar verilmesinin hatalı olduğu, Muğla Sıtkı Koçman Üniversitesi Tıp Fakültesi Adli Tıp Anabilim Dalı tarafından düzenlenen raporun yürürlükteki mevzuata uygun olmaması nedeniyle hükme esas alınamayacağı hususlarına ilişkindir.<br>Dava trafik kazası nedeniyle malûliyet tazminatı talebine ilişkin bulunmaktadır.<br>İstinaf edenin sıfatı, istinafın kapsam ve nedenleriyle sınırlı olmak kaydıyla yapılan inceleme ve değerlendirme sonucunda;<br>Dosya içerisindeki bilgi ve belgelere,hakem kararının gerekçesine dayanılan delillerin tartışılıp değerlendirilmesinde ve özellikle kazanın meydana geldiği tarihte yürürlükte olan yasal düzenlemeler ile yargıtayın yerleşmiş uygulamaları dikkate alındığında, davacının kazadan hemen sonra görmüş olduğu tüm tedavi evraklarının değerlendirilmesi sonucunda, 11/10/2008 tarihli ve 27021 sayılı resmi gazetede yayınlanarak yürürlüğe giren Çalışma Gücü ve Meslekte Kazanma Gücü Kaybı Oranı Tespit İşlemleri Yönetmeliği ile bu yönetmelik ekindeki Meslekte Kazanma Gücünün Azalma Oranları Tespit Cetveli dikkate alınarak, Muğla Sıtkı Koçman Üniversitesi Tıp Fakültesi Adli Tıp Anabilim Dalı tarafından düzenlenen düzenlenen ve meydana gelen trafik kazasına bağlı yaralanma sonucunda oluştuğu belirgin olan maluliyete ilişkin raporun hükme esas alınmasında herhangi bir isabetsizlik bulunmamasına, Marmaris Devlet Hastanesi tarafından düzenlenen 29/01/2016 tarihli Sağlık Kurulu Raporunda, hangi mevzuata göre düzenlendiği, uygulanan hangi tedaviler dikkate alınarak raporun düzenlendiği hususu anlaşılamaması karşısında denetime elverişli bir rapor niteliğinde olmamasına, raporun Yargıtay uygulamalarına göre geçerli bir rapor niteliğinde bulunmamasına, bu anlamda dosyadaki raporlar arasında çelişki bulunmamasına, yargılamanın tahkim yargılaması olması nedeniyle ATK 3. Adli Tıp İhtisas Kurulundan rapor alınmasının yasal olarak mümkün bulunmamasına göre; sigorta tahkim komisyonunca yazılı gerekçeyle karar verilmesinde usul ve yasaya aykırılık bulunmadığından, davalı vekilinin tüm istinaf itirazlarının HMK.m.353/1-b/1 hükmü uyarınca reddine karar verilmesi gerektiği sonuçuna varılarak aşağıdaki biçimde hüküm tesis edilmiştir.<br>HÜKÜM: Gerekçe uyarınca;<br>1-Usul ve esas yönünden hukuka uygun bulunan 19/12/2016 tarih ve 2016/İ.2922-2016/İHK-3311 sayılı Sigorta Tahkim Komisyonu İtiraz Hakem Heyeti  kararına yönelik olarak davalı ... A. Ş. vekili tarafından yapılan istinaf başvurusunun HMK. 353/1-b/1 maddesi gereğince ESASTAN REDDİNE,<br>2-İstinaf yasa yoluna başvuran davalı  tarafından peşin olarak yatırılan 154,30-TL başvurma harcından, alınması gereken 85,70-TL başvurma harcının düşümü ile kalan 68,60-TL başvurma harcı ile, alınan 31,40-TL maktu  karar ve ilam harcının talebi halinde davalıya İADESİNE,<br>3-İncelemenin duruşmasız olarak yapılması nedeniyle  avukatlık ücreti takdirine yer olmadığına,<br>4-Davalı tarafından istinaf aşamasında yapılan giderlerin kendi üzerinde bırakılmasına,<br>HMK. m. 353/1-b/1 hükmü uyarınca, dosya üzerinde yapılan inceleme sonucunda ve 7035 sayılı Kanunun 31 maddesi ile değişik HMK. m. 361/1 maddesi gereğince, kararın tebliğinden itibaren 2 hafta içinde Yargıtay nezdinde temyiz yasa yolu açık olmak üzere,  oy birliğiyle karar verildi.04/10/2018.<br><br><br><br><br><br>  <br><br></font></p></body></html>",
    "metadata": {
        "FMTY": "SUCCESS",
        "FMC": "ADALET_SUCCESS",
        "FMTE": "İşlem başarıyla gerçekleştirildi!",
        "FMU": "İşlem başarıyla gerçekleştirildi!",
        "PTID": null,
        "TID": "a0a6b6c619be62b5",
        "SID": "69f668d082663b37"
    }
}