{
    "data": "<html><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=UTF-8\"></head> <body leftmargin=\"25\" topmargin=\"20\" font face=\"Verdana\" size=\"2\"><p align=\"justify\"><font face=\"Verdana\" size=\"2\"> <br>T.C.<br>İSTANBUL<br>BÖLGE ADLİYE MAHKEMESİ<br>15.HUKUK DAİRESİ  <br>DOSYA NO: 2017/1051 <br>KARAR NO\t: 2018/1249<br>TÜRK MİLLETİ ADINA<br>BÖLGE ADLİYE MAHKEMESİ KARARI<br>İNCELENEN KARARIN<br>MAHKEMESİ: BAKIRKÖY 6. ASLİYE TİCARET MAHKEMESİ<br>TARİHİ\t: 09/03/2017<br>NUMARASI\t: 2014/536 Esas, 2017/197 Karar,<br>DAVANIN KONUSU\t: Tazminat<br>KARAR TARİHİ \t: 09/10/2018<br>Taraflar arasında görülen davanın yerel mahkemece yapılan yargılaması sonucunda verilen hükme karşı  istinaf yoluna başvurulmuş olup, HMK m. 353 hükmü gereğince duruşmasız olarak dosya üzerinde HMK m. 355 hükmü gereğince istinaf dilekçesinde belirtilen sebeplerle sınırlı olarak yapılan inceleme sonunda, sair taleplerinin reddi ile;<br>GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ : <br>Dava, parke imali ve montajı işi nedeniyle sözlü eser sözleşmesi ilişkisinden kaynaklanan maddi ve manevi tazminat talebine ilişkin olup; mahkemece, davanın reddine dair verilen karar davacı vekilince süresinde istinaf edilmiştir.<br>Davacı iş sahibi, davalı şirket yüklenicidir.<br>Davacı iş sahibi; yazılı, sözlü ve e-mail yoluyla parke imali ve montajı konusunda davalıya siparişte bulunduklarını, davalı yüklenicinin parkeleri sipariş ve numuneye aykırı olarak imal ve mantajını yaptığını ve süresinden sonra teslim ettiğini belirterek maddi ve manevi zarara uğradığından bahisle fazlaya ilişkin hakkını da saklı tutarak 17.200,00-TL maddi ve 15.000,00-TL manevi tazminatın temerrüt tarihinden itibaren işleyecek ticari faiziyle birlikte tahsilini talep etmiştir.<br>Davalı yüklenici; davacı tarafla sadece dava konusu parkenin tedariki konusunda anlaştıklarını iş süresininn 60 gün olarak belirlendiğini, taraflarınca oluşturulan numunenin davacı tarafça onaylandığını, davacının teslimatı belirlenen süreden önce talep etmesi üzerine, bilgisi dahilinde dava dışı ...dan ölçüleri farklı parkelerin alınıp davacıya teslim edildiğini, telim edilen ürünlerde her hangi bir sorun olmadığını varsa sorunun davacı tarafından uygulama sırasında (montaj aşamasında) meydana geldiğini, parkelerin 6 nakliye ile değil, belirlenen süreden önce teslimat istendiği için bu nakliye ile gönderildiğini, ürünlerin yerine uygulanmasıyla kabul edilmiş olduğunun anlaşıldığını belirterek davanın reddini talep etmiştir.<br>Davacı vekili istinaf talebinde özetle; davalıya sipariş detayları bildirildiği ve hatta numune ürün bizzat teslim edildiği halde, siparişe uygun olmayan düşük kalitede ürün tedarik ettiği ve belirlenen süreden sonra 6 nakliye halinde gönderildiğini, ayıp ihbarının 11/06/2014 tarihli dilekçe ekindeki belgeyle ve ayrıca Kadıköy ... Noterliği'nin 21/05/2014 tarih... yevmiye nolu ihtarıyla da bildirildiğini, kaldı ki, davalının ayıp ihbarının yapıldığını 07/08/2014 tarihli dilekçesiyle kabul ettiğini, ayıplı durumun uygulama montajdan değil, düşük kalite seçilmesinden kaynaklandığını, raporlar arasında çelişki olduğu halde giderilmediğini, ürünlerin geç teslim edildiğini ve 6 nakliye ile gönderildiğinin anlaşıldığını belirterek kararın kaldırılarak davanın kabulüne karar verilmesini talep etmiştir.<br>Yargılama sırasında alınan bilirkişi raporlarından ilkinin taraflar arasındaki ilişkiyi eser sözleşmesi olarak nitelendirdiği ve buna göre inceleme ve değerlendirme yaparak mevcut ayıpların malzeme  kontrolsüzlüğünden kaynaklandığını, parkelerin tekniğine uygun olarak zemine uygulandığını, ayıbın açık ayıp niteliğinde olduğunu ve tamiratla giderilemeyeceğini belirterek davacının talebinde haklı olduğuna, ikinci kök ve ek rapor ise, taraflar arasındaki sözleşmesel ilişkiyi satış olarak nitelendirip, davacının ürünlerin ayıplı olduğunu bilerek zemine uygulandığına göre yapılan işi kabul ettiğinin kabulü ile davacının tazminat talep hakkının olmadığı belirtmiştir. <br>Mahkemece, taraflar arasındaki hukuki ilişkiyi satış sözleşmesi olarak nitelendirip değerlendiren ve keşif yapılmadan alınan ikinci kök ve ek rapor kabul edilerek hükme esas alınmıştır. <br>Tüm dosya kapsamndan, taraflar arasında parke imalatına ilişkin eser sözleşmesi ilişkisi olduğu sabittir. Taraflar arasında eser sözleşmesi olduğu anlaşılmakla eser sözleşmesi kapsamında her iki bilirkişi raporları arasındaki çelişkiyi de giderecek şekilde gerekirse keşifte yapılarak yeni bir bilirkişi heyetinden rapor alınması, davacının talepleri de değerlendirilmek suretiyle ayıbın eserin tümden reddi ve bedelden indirim niteliğinde olup olmadığı da değerlendirilmek ve sonucuna göre karar verilmesi gerekirken akdi ilişkiyi satış olarak nitelendiren ve ilk raporla çelişkili ikinci rapora itibar edilmesi doğru olmamış bu nedenlerle yerel mahkeme kararının kaldırılarak belirtilen şekilde yeniden denetime elverişli rapor alınarak yeniden esas hakkında hüküm kurulmak üzere dosyanın mahal mahkemesine gönderilmesine HMK 'nın 353/1-a-6 maddesi hükmü kapsamında kesin olarak karar verilmesi gerekmiştir. <br>HÜKÜM: Gerekçesi yukarıda açıklandığı üzere;<br>1-Davacı vekinin istinaf başvurusunun KABULÜNE,   <br>2-Bakırköy 6. Asliye Ticaret Mahkemesi'nin  09/03/2017 tarih,  2014/536 Esas, 2017/197 Karar sayılı kararının KALDIRILMASINA,<br>3-Dosyanın Dairemiz kararına uygun şekilde yeniden bir karar verilmek üzere mahalli mahkemesine GÖNDERİLMESİNE, \t<br>4-Davacı tarafından yatırılan istinaf karar harcının istek halinde kendisine iadesine,<br>5-Davacı tarafça yapılan istinaf yargılama giderinin ilk derece mahkemesince yeniden verilecek kararda dikkate alınmasına,<br>6-İstinaf yargılaması sırasında duruşma açılmadığından davacı yararına vekalet ücreti takdirine yer olmadığına,<br>Dair, dosya üzerinden yapılan inceleme sonucunda, 6100 sayılı Hukuk Muhakemeleri Kanununun 353/1-a-6 maddesi gereğince KESİN olmak üzere 09/10/2018 tarihinde oy birliğiyle karar verildi.\t\t<br><br><br></font></p></body></html>",
    "metadata": {
        "FMTY": "SUCCESS",
        "FMC": "ADALET_SUCCESS",
        "FMTE": "İşlem başarıyla gerçekleştirildi!",
        "FMU": "İşlem başarıyla gerçekleştirildi!",
        "PTID": null,
        "TID": "971df6e29970e229",
        "SID": "8d8a98beeeae7dd5"
    }
}