{
    "data": "<html><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=UTF-8\"></head> <body leftmargin=\"25\" topmargin=\"20\" font face=\"Verdana\" size=\"2\"><p align=\"justify\"><font face=\"Verdana\" size=\"2\"><br>T.C.<br>İSTANBUL<br>BÖLGE ADLİYE MAHKEMESİ<br>8. HUKUK DAİRESİ<br>T Ü R K  M İ L L E T İ  A D I N A<br>İ S T İ N A F MAHKEMESİ  K A R A R I<br>DOSYA NO: 2017/1002 <br>KARAR NO\t: 2018/940<br>İNCELENEN KARARIN<br>MAHKEMESİ: BAKIRKÖY 4. ASLİYE TİCARET MAHKEMESİ<br>TARİHİ\t: 06/03/2017<br>NUMARASI\t: 2014/1083 E.- 2017/246 K.<br>DAVA\t: Ölüm Ve Cismani Zarar Sebebiyle Açılan Tazminat<br>İSTİNAF KARAR TARİHİ: 01/10/2018<br>Yukarıda yazılı ilk derece mahkemesi kararına karşı, istinaf yasa yoluna başvurulması üzerine yapılan inceleme sonucunda;<br>GEREĞİ DÜŞÜNÜLDÜ:<br>Davacılar vekili dilekçesi ile; müvekkillerinin murisi ...'ın 15/06/2014 tarihinde davalı ...'ın sevk ve idaresindeki araç ile seyir halindeyken meydana gelen kaza neticesinde vefat ettiğini, tutulan tutanakta davalı ...ın kazanın meydana gelmesine neden olduğunun tespit edildiğini, diğer davalı sigorta şirketinin müvekkiline 70.556,56-TL tazminat ödediğini, ancak yapılan ödemenin zararın tam karşılığı olmadığını, müvekkillerinin babalarını kaybetmekten dolayı acı çektiklerini bu acıyı bir nebze azaltmak için manevi tazminata da hükmedilmesi gerekitğini belirterek, fazlaya ilişkinhakları saklı kalmak kaydıyla şimdilik davacı ... için 5.000,00-TL destekten yoksun kalma tazminatı ile tüm davacılar için ayrı ayrı 20.000,00-TL manevi tazminatın (sigorta şirketinin sadece maddi tazminattan sorumlu olmak üzere) davalılardan tahsiline karar verilmesini talep etmiş, 21/04/2016 tarihli oslah dilekçesi ile maddi tazminata ilişkin talebini 28.359,56-TL'ye yükseltmiştir. Davalı ... vekili cevap dilekçesi ile; 15/06/2014 tarihinde yaşanan kazanın yolda bulunan çukura su birikmesinden dolayı olduğunu, yoldaki kusur nedeni ile müvekkilinin sevk ve idaresindeki aracın kontrolden çıktığını, kaza neticesinde müvekkilinin ağır yaralandığını, ve 2 akrabasını kaybettiğini, kaza sonrasında tutulan tutanağı kabul etmediklerini belirterek davanın reddine karar verilmesini talep etmiştir.Davalı ...Sigorta A. Ş. vekili cevap dilekçesi ile; davacının maddi tazminat talebinin kabul edilemez olduğunu, kazadan sonra hasar dosyası açıldığını, davacı tarafa ödeme yapıldığını, müvekkilinin başkaca bir sorumluluğunun bulunmadığını belirterek davanın reddine karar verilmesini talep etmiştir.Mahkemece, meydana gelen kazada davalı ...'ın tam kusurlu olduğu, davalı sigorta şirketi tarafından ödeme yapıldığı, davacı tarafın maddi tazminat talebinden feragat ettiği, olayda hatır taşıması da olduğu gözetilerek davacı taraf lehine manevi tazminata hükmedilmesi gerektiği gerekçesiyle;<br>\"1-Davanın kısmen KABUL KISMEN REDDİNE<br> 2-Maddi tazminat talebi yönünden davacıların feragati nedeniyle davanın REDDİNE,<br>  3-Davacıların manevi tazminat taleplerinin kısmen kabulü ile  davacı... için 10.000,00 TL, diğer davacılar ... için 4000’er TL olmak üzere toplam 26.000,00 TL manevi tazminatın  olay tarihi olan 15/06/2014 tarihinden itibaren işleyecek yasal faiziyle sigorta şirketi dışındaki davalı ...'tan alınarak davacılara verilmesine, fazlaya ilişkin manevi tazminat taleplerinin reddine,\" karar verilmiş, karara karşı davacılar vekili tarafından süresi içinde istinaf yoluna başvurulmuştur.Davacılar vekilinin istinaf sebepleri; hükmedilen manevi tazminat miktarının düşük olduğu, olayda hatır taşımasının bulunmadığı, hakkaniyet indirimi oranının çok yüksek belirlendiği hususlarına ilişkindir.Dava, trafik kazası nedeniyle maddi ve manevi tazminat talebine ilişkin bulunmaktadır.6098 sayılı Türk Borçlar Kanunu’nun 56/1. maddesine göre, hakimin olayın özelliklerini göz önünde tutarak manevi tazminat adı ile hak sahibi yararına takdir edeceği para tutarı adalete uygun olmalıdır. Hükmedilecek bu para, zarara uğrayanda manevi huzuru doğurmayı gerçekleştirecek tazminata benzer işlevi olan özgün bir nitelik taşır. Bir ceza olmadığı gibi, malvarlığı hukukuna ilişkin zararın karşılanması da amaç edinilmemiştir. O halde, tazminatın sınırı onun amacına göre belirlenmelidir.Takdir edilecek miktar, mevcut halde elde edilmek istenilen tatmin duygusunun etkisine ulaşmak için gerektiği kadar olmalıdır. 22/06/1966 günlü ve 7/7 sayılı Yargıtay İçtihadı Birleştirme Kararı'nın gerekçesinde, takdir olunacak manevi tazminatın tutarını etkileyecek özel hal ve şartlar açıkça gösterilmiştir. Bunlar, her olaya göre değişebileceğinden; hakim, bu konuda takdir hakkını kullanırken ona etkili olan nedenleri de karar yerinde objektif ölçülere göre isabetli bir biçimde göstermelidir.Dava konusu olayda, kazanın meydana geldiği tarih, kusur durumu, davacıların müteveffaya olan yakınlıkları, tarafların, dosyaya yansıyan ekonomik ve sosyal durumları,  ile yukarıda açıklanan ilkeler göz önünde tutulduğunda; takdir edilen manevi tazminat miktarı azdır. Somut olayın özellikleri göz önünde bulundurularak davacı eş ... için 15.000,00-TL, her bir davacı çocuk için ayrı ayrı 7.500,00'er TL manevi tazminata hükmedilmesi uygun bulunmaktadır. Bu nedenle davacı tarafın istinaf talebinin kabulü ile, vekâlet ücretine ilişkin usuli kazanılmış haklar da gözetilerek, 6100 Sayılı HMK 353/1-b/2 maddesi gereğince davacı lehine daha yüksek bir tazminata hükmedilmesi, Mahkemece verilen kararın düzeltilerek yeniden hüküm kurulması gerektiği kanaatine varılmıştır.<br>HÜKÜM: Gerekçe uyarınca;<br>1- Bakırköy 4. Asliye Ticaret Mahkemesi'nin 06/03/2017 tarih ve 2014/1083 E.- 2017/246 K. sayılı kararına karşı davacılar vekilince yapılan istinaf talebinin KABULÜNE,<br>1/1- Davacılar tarafından peşin olarak yatırılan 31,40-TL maktu istinaf karar ve ilam harcı ile 85,70-TL istinaf yoluna başvurma harcının istek halinde kendilerine İADESİNE, <br>1/2- İstinaf aşamasında davacı tarafından  yapılan  giderlerin  takdiren kendi üzerinde  bırakılmasına,<br>1/3- İncelemenin duruşmasız olarak yapılması nedeniyle avukatlık ücreti takdirine YER OLMADIĞINA, \t<br>2- Bakırköy 4. Asliye Ticaret Mahkemesi'nin 06/03/2017 tarih ve 2014/1083 E.- 2017/246 K. sayılı kararının KALDIRILMASINA, <br>2/1- Davanın kısmen KABUL KISMEN REDDİNE,<br>2/2- Maddi tazminat talebi yönünden davacıların feragati nedeniyle davanın REDDİNE,<br>2/3- Davacıların manevi tazminat taleplerinin KISMEN KABUL KISMEN REDDİ ile; davacı ... için takdir edilen 15.000,00-TL, diğer davacılar ... için ayrı ayrı takdir edilen 7.500,00'er TL manevi tazminatın olay tarihi olan 15/06/2014 tarihinden itibaren işleyecek yasal faiziyle birlikte davalı ...'tan alınarak davacılara verilmesine, fazlaya ilişkin manevi tazminat taleplerinin reddine,<br>2/4- Alınması gereken 3.073,95-TL karar ve ilam harcından davacı tarafça yatırılan 757,57-TL harcın  mahsubu ile bakiye 2.316,95-TL nispi karar ve ilam harcının davalı ...'tan alınarak hazineye gelir kaydına,<br>2/5- Maddi tazminat talebi yönünden davalı sigorta şirketi için vekalet ücreti hükmedilmesine yer olmadığına,<br>2/6- Maddi tazminat talebi yönünden Mahkeme karar tarihi AAÜT gereğince belirlenen 1.980,00-TL vekalet ücretinin davacılardan tahsili ile davalı ...'a verilmesine,<br>2/7- Davacılar manevi tazminat davasında kendini vekille temsil ettirdiğinden karar tarihi AAÜT gereğince belirlenen 5.300,00-TL vekâlet ücretinin davalı ...'tan alınarak davacılara verilmesine, <br>2/8- Davalı ... manevi tazminat davasında kendini vekille temsil ettirdiğinden karar tarihi AAÜT 10/2. maddesi gereğince belirlenen 5.300,00-TL vekâlet ücretinin davacılardan alınarak davalı ...'a verilmesine, <br>2/9- Davacılar tarafından yapılan ve bilirkişi ücreti, harç, posta ve tebligat gideri olmak üzere toplam 2.035,62-TL yargılama giderinden davanın kabul red oranına göre belirlenen 916,02-TL yargılama giderinin davalı ...'tan alınarak davacı tarafa verilmesine, kalan kısmın davacı taraf üzerinde bırakılmasına,<br>2/10- Karar kesinleştiğinde ve talep halinde artan gider avansının yatıran tarafa iadesine, <br>Dosya üzerinde yapılan inceleme sonucunda 24/11/2016 tarihli ve 6763 sayılı Kanunun 42 nci maddesi ile değişik HMK.m.362/1-a hükmü gereğince kesin olmak üzere, oy birliğiyle karar verildi.01/10/2018. <br><br> <br><br><br><br><br><br><br>  <br><br></font></p></body></html>",
    "metadata": {
        "FMTY": "SUCCESS",
        "FMC": "ADALET_SUCCESS",
        "FMTE": "İşlem başarıyla gerçekleştirildi!",
        "FMU": "İşlem başarıyla gerçekleştirildi!",
        "PTID": null,
        "TID": "94791ff6f1d5515a",
        "SID": "0f9dac356dc85572"
    }
}