{
    "data": "<html><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=UTF-8\"></head> <body leftmargin=\"25\" topmargin=\"20\" font face=\"Verdana\" size=\"2\"><p align=\"justify\"><font face=\"Verdana\" size=\"2\"> <br>T.C.<br>İSTANBUL<br>BÖLGE ADLİYE MAHKEMESİ<br>3. HUKUK DAİRESİ<br>ESAS NO\t: 2017/311 <br>KARAR NO\t: 2019/179<br>T Ü R K  M İ L L E T İ  A D I N A<br>K A R A R<br>İNCELENEN KARARIN<br>MAHKEMESİ: İSTANBUL 16. ASLİYE TİCARET MAHKEMESİ<br>TARİHİ\t: 02/11/2016<br>NUMARASI\t: 2015/1016 E - 2016/712 K<br>DAVANIN KONUSU: İtirazın İptali (Ticari Satımdan Kaynaklanan)<br>KARAR TARİHİ: 14/02/2019<br>Yukarıda tarafları ve konusu yazılı bulunan dava ile ilgili olarak, ilk derece mahkemesince verilen kararın  istinaf edilmesi sebebiyle , dava dosyası üzerinde yapılan inceleme sonunda;<br>GEREĞİ DÜŞÜNÜLDÜ:<br>Davacı vekili dava dilekçesinde özetle; müvekkilinin İstanbul ... İcra Müdürlüğünün ... E. sayılı dosyası ile cari hesap ve içeriği faturalara dayanak olarak takip başlattığını, davalı tarafça haksız ve kötü niyetli olarak takibe itiraz edildiğini ileri sürerek itirazın iptali ile takibin devamına ve davalı tarafın kötü niyet tazminatına mahkum edilmesine karar verilmesini talep ve dava etmişlerdir. Davalı vekili cevap dilekçesinde özetle; müvekkili şirketin faaliyet konusunun araç kiralama işi olduğunu, davacı şirketten araçlar için servis hizmeti alındığını, davacı tarafça haksız olarak icra takibine başlandığını, itiraz edildiğini, defter incelemelerinden borçlu olunmadığının tespit edileceğini, davacı tarafın haksız kazanç elde etmeye çalıştığını, başkaca bir şirket adına kesilmesi gereken faturaların sehven müvekkili şirket adına kesilmiş olduğunu, kesilen bu faturaların ödemesinin de yapılmış olduğunu, aynı faturaların müvekkili şirketten ödemesinin talep edildiğini, alacağın likit olmadığını ve icra inkar tazminatı talebinde bulunulamayacağını beyan ederek, davanın reddine karar verilmesini talep etmişlerdir. İlk derece mahkemesince İstanbul ... İcra Dairesinin .... E. sayılı takip dosyası, taraf ticari defterleri, fatura, mutabakat metni incelenmiş, bilirkişi incelemesi yaptırılmıştır.İlk derece mahkemesince yapılan yargılama sonunda; alacağa dayanak teşkil eden faturalara konu mal veya hizmetin davalıya teslimine ilişkin herhangi bir belge ya da davalı imzasını içerir kaydın davacı tarafça dosyaya sunulmaması nedeniyle davacı taraf alacağının varlığını ispat edemediği gerekçesiyle davanın reddine karar verilmiştir.Davacı vekil iistinaf başvurusunda önceki iddialarını tekrarla birlikte özet olarak; hükme esas alınan  bilirkişi raporunun eksik incelemeye dayalıolduğunu, davacı ve davalının şirket kayıtlarının karşılaştırılmasında 4.187,24 TL fark bulunduğunun tespit edildiğini, bu farkın oluşma nedeni olarak nidirmli fiyatlar ve ... Turizm adına yanlışlıkl akesilen faturadan bahsedildiğini,uyuşmazlığa konu faturanın hangisi olduğunun açıklanmadığını, cevaba cevap dilekçesinde belirtmiş olmalarına rağmen sigorta şirketlerinden hizmetlerin verilip verilmediğinin araştırılmadığını, faturalarda araç plaka numaraları yazılmasına rağmen hasar dosyalarının araştırılmadığını, mutabakat metninin yetkil ikişi tarafından imza edilmediğini ileri sürerek kararın kaldırılmasını istemiştir.Dairemizce yapılan inceleme sonunda;  davacı ve davalının delilleri arasında gösterilen mutabakat belgeleri  üzerinde durularak ayrıca taraf defterlerindeki farklılığın neden kaynaklandığının tarafların defter kayıtları karşılaştırılmak suretiyle tespiti için konusunda uzman yeni bir bilirkişiden rapor alınarak tüm deliller birlikte değerlendirilmesine, bu şekilde dava konusu  faturalar yönünden, bu faturalara konu mallar veya hizmetler  konusunda davalı şirketin ticari defter ve kayıtlarında lehe veya aleyhe muhasebesel veri olup olmadığı, takibe ve dava konusuna esas olan faturaların hangileri olduğu ve davacının düzenlemiş olduğu bu faturaların tarafların ilgili yıllara ait ticari defter ve kayıtlarında bulunup bulunmadığı, faturaların kesinleşip kesinleşmediği hususlarının, yine ilgili yıllara ait ticari defterlerin açılış ve kapanış tasdiklerinin bulunup bulunmadığı, davalı tarafından ödeme yapılıp yapılmadığı, yine açılış tarihi itibari ile davacının icra dosyasındaki ödeme emrine ekli cari ekstresine bağlı faturalarına göre davalıdan alacaklı bulunup bulunmadığı hususlarının araç servis hizmet piyasasındaki uygulamaların ve tüm bu hususların davacı şirketin defter ve kayıtları ile dayanak fatura asılları gözetilmek sureti ile ayrı ayrı araştırılmak sureti ile taraf vekillerinin beyanları da gözetilerek SMMM bilirkişi marifeti ile inceleme yapılması gerektiği tespit edilerek duruşma açılmasına ve karar verilmiştir.Tensip kararı doğrultusunda duruşma açılarak sigorta şirketlerinden hasar dosyaları getirtilmiş, dosyalardaki bilgilerle, davacının eser hizmetinin verildiğine dair iddiasının ispatı yönünde, o araç bilgileri ile faturaların karşılaştırılması diğer deyişle illiyet bağının tespiti için bilirkişi incelemesi yaptırılmıştır.Dava, TBK 470 ve devamı maddelerinde düzenlenen eser sözleşmesine dayalı araç tamir alacağı için başlatılan takibe vaki itirazın iptali istemine ilişkindir.TMK'nun 6. maddesine göre; Kanunda aksine bir hüküm bulunmadıkça, taraflardan her biri, hakkını dayandırdığı olguların varlığını ispatla yükümlüdür. TBK'nın 470. ve devamı maddelerinde (BK'nın 355. ve devamı maddelerinde) düzenlenen eser sözleşmesinden kaynaklanan uyuşmazlıklarda; işin yapılıp teslim edildiğini ve iş bedeline hak kazanıldığını kanıtlama yükü yükleniciye, iş bedelinin ödendiğini ispat külfeti ise, iş sahibine düşer. Davacının, genel kurallar içinde davalıya hizmeti vermediğini kanıtlaması gerekir. Somut olayda; bilirkişi raporunda davacının ticari ve muavin defterlerine göre takip tarihi itibariyle davalıdan 4.355,71 TL alacaklı olmasına rağmen, takibin 4.992,75 TL üzerinden başlatıldığı, davacı ile davalı arasındaki ticari kayıtlardaki farkın 2013 yılına ait toplam 3.696,16 TL  tutarında 16 adet irsaliyeli fatura ve 2014 yılına ait toplam 771,43 TL olan 2 adet irsaliyeli faturadan kaynaklandığı, irsaliyeli faturalar üzerinde mal ve hizmetin davalı tarafından teslim alındığına dair isim ve imzanın mevcut olmadığı tespit edilmiştir. Sigorta şirketlerinden hasar dosyaları araştırılarak ek rapor istenmiş, bilirkişi raporunda getirtilen hasar dosyalarına göre 433,58 TL'lik fatura haricindeki malların davalının araçlarında kullanıldığına ve bu mal ve hizmetlerin davalı yana teslim edildiğine dair herhangi bir belgenin mevcut olmadığı mütalaa edilmiştir.Buna göre yapılan değerlendirmede; davalı, davacı iddiasını inkar etmiş olup; davacı, iddiasını ispat için fatura, icra dosyası, posta alındı belgesini delil olarak göstermiştir. Fatura; tek taraflı ve davacı tarafından düzenlenmesi her zaman mümkün olan bir belgedir. Bu nedenle, davacının tamir hizmetinin verildiği iddiasını ispat için yeterli değildir. Bu durumda 433,58 TL tutarındaki fatura hariç, davacının mal/hizmeti davalıya verdiği iddiasını ispat edemediği anlaşılmıştır.Açıklanan nedenlerle; davacının istinaf talebinin kısmen kabulü ile; ilk derece mahkeme kararının HMK 353/1-b-2 maddesi uyarınca düzeltilmesi ile yeniden esas hakkında red hükmü hükümden çıkartılarak davanın kısmen kabulüne, 433,58 TL'lik bedel üzerinden takibin devamına alacak eser ilişkisinden kaynaklanmakla ve likit-hesaplanabilir kabul edilmediğinden, davacının inkar tazminatı isteminin ve davacının sair istinaf sebeplerinin reddine karar verilmesi gerekmiştir. \t<br>K A R A R : Yukarıda açıklanan nedenlerle;<br>A-Davacının istinaf talebinin kısmen kabulü ile; ilk derece mahkeme kararının HMK 353/1-b-2 maddesi uyarınca düzeltilmesi ile yeniden esas hakkında;<br>1-Davanın kısmen kabulü ile, İstanbul ... İcra Müdürlüğünün ... E. sayılı dosyasındaki takibin 433,58 TL'lik kısım üzerinden devamına, fazlaya ilişkin istemin reddine, <br>2-Alacak eser ilişkisinden kaynaklanmakla ve likit-hesaplanabilir kabul edilmediğinden, davacının inkar tazminatı isteminin reddine,<br>3-Davacının yapmış olduğu 596,00 TL yargılama giderinden kabul ve red oranı dikkate alınarak 51,25 TL'nin davalıdan alınarak davacıya verilmesine,<br>4-Alınan 85,27 TL peşin harçtan, alınması gereken 29,20 TL karar harcının mahsubu ile artan 56,07 TL harcın karar kesinleştiğinde ve talep halinde davacı tarafa iadesine, <br>5-Davacı kendisini vekille temsil ettirdiğinden AAÜT uyarınca 433,58 TL avukatlık ücretinin davalıdan alınarak davacıya verilmesine,<br>6-Davalı kendisini vekille temsil ettirdiğinden AAÜT 13. maddesi uyarınca 1.800,00 TL avukatlık ücretinin davacıdan alınarak davalıya verilmesine,<br>7-Gider avansının kullanılmayan kısmının karar kesinleştiğinde ve talep halinde taraflara iadesine,<br>Davacının sair istinaf sebeplerinin reddine,<br>Peşin alınan istinaf karar harcının istinaf edene isteği halinde iadesine,<br>İstinaf incelemesi duruşmalı yapılmakla davacı kendini vekille temsil ettirdiğinden karar tarihindeki AAÜT gereği 2.725,00 TL vekalet ücretinin davalıdan alınıp davacıya verilmesine,<br>Davacının istinaf sebebiyle yapmış olduğu 1.206,90 TL istinaf yargılama giderinin davalıdan alınarak davacıya verilmesine,<br>İstinaf sebebiyle yatırılan gider avansı bakiyesi varsa istinaf edene ilk derece mahkemesince iadesine,<br>Dair, HMK 362/1-a maddesi gereğince kesin olarak oybirliği ile taraf vekillerinin yüzüne karşı verilen karar açıkça okunup usulen anlatıldı. 14/02/2019<br><br></font></p></body></html>",
    "metadata": {
        "FMTY": "SUCCESS",
        "FMC": "ADALET_SUCCESS",
        "FMTE": "İşlem başarıyla gerçekleştirildi!",
        "FMU": "İşlem başarıyla gerçekleştirildi!",
        "PTID": null,
        "TID": "1f513640ec629137",
        "SID": "5d1c59340717fd1a"
    }
}