{
    "data": "<html><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=UTF-8\"></head> <body leftmargin=\"25\" topmargin=\"20\" font face=\"Verdana\" size=\"2\"><p align=\"justify\"><font face=\"Verdana\" size=\"2\">T.C.<br>İSTANBUL<br>BÖLGE ADLİYE MAHKEMESİ<br>15.HUKUK DAİRESİ  <br>DOSYA NO: 2017/1011 <br>KARAR NO\t: 2018/1189<br>TÜRK MİLLETİ ADINA<br>BÖLGE ADLİYE MAHKEMESİ KARARI<br>İNCELENEN KARARIN<br>MAHKEMESİ: İSTANBUL 5. ASLİYE TİCARET MAHKEMESİ<br>TARİHİ\t: 01/06/2017<br>NUMARASI\t: 2016/179 Esas, 2017/454 Karar,<br>DAVANIN KONUSU: Alacak<br>KARAR TARİHİ : 02/10/2018<br>Taraflar arasında görülen davanın yerel mahkemece yapılan yargılaması sonucunda verilen hükme karşı davacı şirket yetkilisi tarafından süresinde istinaf yoluna başvurulmuş olup, duruşmasız olarak dosya üzerinde yapılan inceleme ve istinaf talepleriyle sınırlı olarak yapılan değerlendirme sonunda; <br>GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ : <br>Taraflar arasında görülüp sonuçlandırılan alacak davasında yerel mahkeme istinaf incelemesine konu kararında: \"... Ltd Şti'nin İstanbul Anadolu 1 Asliye Ticaret Mahkemesinin 2014/1418 E sayılı, 19/11/2014 günlü kararı ile iflasına karar verildiği, iflas tasfiye işlemlerinin İstanbul Anadolu .. İcra Dairesinin ... E sayılı dosyası üzerinden devam ettirildiği, mahkememizde görülmekte olan davanın takibi açısından müflis şirketi temsil etmek üzere müflis şirket yetkilisi .. .'na 16/03/2016 tarihinde yetki verildiği, İİK 184 maddesi iflasın açılması ile birlikte müflis borçlunun haczedilebilen tüm malları hak ve alacaklarının iflas masasına dahil olacağı, iflasın açılması ile müflis borçlunun iflas masasına dahil olan hak ve alacakları ile malları üzerindeki tasarruf yetkisinin kısıntıya uğrayacağı ve alacaklarına karşı hükümsüz olacağı, iflas açıldıktan sonra masaya giren tüm mal  hak ve alacaklara ilişkin dava açılması ve açılmış davanın takibinin iflas idaresine ait olduğu, bu durumun İİK'nun 194. Maddesi ile düzenlendiği ve kamu düzeninden olduğu, mahkemece doğrudan gözetilmesi gerektiği, iflas idaresinin tasfiye işlemlerinin yürütmekle ödevli olduğu ve yasal temsile yetkili olması sebebiyle İİK 194. Maddesi uyarınca müflisin davacı veya davalı olduğu hukuk davalarını araştırmak ve davaları takip etmek görevinin iflas idaresine ait olduğu, iflas dairesi tarafından davanın takibi için bizzat müflis şirket yetkilisine yetki verildiği, iflas dairesinin müflise davayı yürütme yetkisini vermesinin doğru olmadığı, masayla ilgili davalar hakkında takip yetkisinin iflas idaresine ait olduğu ve müfilisin dava ile ilgili tasarruf yetkisi bulunmadığı ancak İİK'nun 245 maddesi gereğince alacaklı yada alacaklılara çekişmeli hakkın ve dolayısıyla davaların takibi yetkisinin devredilebileceği ( Yargıtay 15 HD'nin 2009/4218 K, 2009/6856 E, 16/12/2009 tarihli kararıda bu yöndedir.) anlaşıldığından davacının davasının husumet yokluğu nedeniyle reddine karar vermek gerekmiş\" şeklinde hüküm kurmuştur.<br>Davacı şirket yetkilisi yerel mahkeme kararına karşı istinaf kanun yoluna başvurmuş, istinaf dilekçesinde, davacı şirket hakkında iflas kararı verildiğini ancak henüz kesinleşmediğini, iflas kararı verilmesi ile birlikte şirketin yönetiminin Anadolu ... İcra ve İflas Müdürlüğü'ne geçtiğini ve gerekli işlemlerin .. Esas sayılı dosyasında takip edildiğini, iflas idaresinin tarafına dava takip yetkisi verdiğini belirterek yerel mahkeme kararının kaldırılmasını talep etmiştir. <br>Davacı şirket yetkilisinin dosyaya ibraz ettiği Anadolu .... İcra ve İflas Müdürlüğü'nün ... iflas sayılı dosyasından verilen 16/03/2016 tarihli karar ile, iflas tasfiye işleri yürütülen müflis ... Ticaret Şirketi tarafından davalı şirket aleyhine açılacak alacakların tespiti konulu davayı takip etmeye, ...'nun yetkili kılındığı belirtilmektedir. <br>Dosyadaki belge ve bilgilerin incelenmesinde, İstanbul Anadolu 1. Asliye Ticaret Mahkemesi'nin 2014/1418 esas sayılı dosyasından 19/11/2014 günü saat 14.10 itibariyle ... Tic.Ltd.Şti'nin iflasına karar verildiği, kararın temyiz aşamasında olup henüz kesinleşmediği, İstanbul Anadolu ... İcra Dairesi'nin ... sayılı iflas takip dosyası üzerinden basit tasfiye usulü ile iflas işlemlerinin yürütülmekte olduğu, söz konusu iflas dosyasından davacı müflis şirket temsilcisine istinaf incelemesine konu bu davanın da bulunduğu bir kısım davaları takip yetkisi verildiği ve davanın bu yetkiye istinaden şirketi temsilen açıldığı anlaşılmaktadır.  Dava, iflas idaresinin verdiği yetkiye dayanılarak müflis şirket adına açıldığından mahkemece davanın aktif dava ehliyeti yokluğundan reddi kararı yerinde değildir. <br>Dosya kapsamından ve taraf beyanlarından davacı şirketin iflasına karar verilen  İstanbul Anadolu 1. Asliye Ticaret Mahkemesi'nin 2014/1418 esas sayılı dosyasının henüz kesinleşmediği ve temyiz incelemesinde olduğu anlaşılmaktadır.  Davaya devam edilebilmesi söz konusu iflas kararının kesinleşmesine bağlı olup, yerel mahkemece iflas davasının sonucu beklenerek;  iflas kararının kesinleşmesi halinde davaya devamla davanın esası hakkında taraf delillerinin toplanıp, gerekli incelemelerin yapılarak esas hakkında bir karar verilmesi; aksi takdirde ise taraf sıfatı (husumet ehliyeti) yönünden değerlendirme yapılarak sonucuna uygun karar verilmesi gerekirken, iflas kararının kesinleşmesi beklenmeden davanın aktif dava ehliyeti bulunmadığı gerekçesiyle reddine karar verilmesi doğru olmamıştır. <br>Açıklanan nedenlerle, davacı şirket yetkilisinin istinaf talebinin diğer yönleri incelenmeksizin usul yönünden kabulü ile, yerel mahkeme kararının kaldırılarak dosyanın mahkemesine gönderilmesine karar verilmesi gerekmiştir.<br>HÜKÜM: Gerekçesi açıklandığı üzere;<br>1-Davacı şirket yetkilisinin istinaf başvurusunun esasa ilişkin sebepler incelenmeksizin usule ilişkin sebep nedeniyle KABULÜNE,<br>2-İstanbul 5. Asliye Ticaret Mahkemesinin 01/06/2017 tarih, 2016/179 Esas, 2017/454 Karar sayılı kararının KALDIRILMASINA,<br>3-Dosyanın Dairemiz kararına uygun şekilde inceleme yapılarak yeniden bir karar verilmek üzere yerel mahkemesine GÖNDERİLMESİNE, \t<br>4-Davacı tarafından yatırılan istinaf karar harcının istek halinde kendisine iadesine,<br>5-Davacı tarafça yapılan istinaf yargılama giderinin ilk derece mahkemesince yeniden verilecek kararda dikkate alınmasına,<br>6-İstinaf yargılaması sırasında duruşma açılmadığından vekâlet ücreti takdirine yer olmadığına,\t<br>Dair, dosya üzerinden yapılan inceleme sonucunda KESİN olmak üzere 02/10/2018 tarihinde oy birliğiyle karar verildi.\t\t\t<br>\t\t\t\t<br><br><br><br><br><br><br><br><br><br><br><br><br>  <br><br></font></p></body></html>",
    "metadata": {
        "FMTY": "SUCCESS",
        "FMC": "ADALET_SUCCESS",
        "FMTE": "İşlem başarıyla gerçekleştirildi!",
        "FMU": "İşlem başarıyla gerçekleştirildi!",
        "PTID": null,
        "TID": "73c0148dc6178003",
        "SID": "3eca0e226f85070b"
    }
}