{
    "data": "<html><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=UTF-8\"></head> <body leftmargin=\"25\" topmargin=\"20\" font face=\"Verdana\" size=\"2\"><p align=\"justify\"><font face=\"Verdana\" size=\"2\"><br>T.C.<br>İSTANBUL<br>BÖLGE ADLİYE MAHKEMESİ<br>15.HUKUK DAİRESİ  <br>DOSYA NO: 2017/894 <br>KARAR NO\t: 2018/1287<br>TÜRK MİLLETİ ADINA<br>BÖLGE ADLİYE MAHKEMESİ KARARI<br>İNCELENEN KARARIN<br>MAHKEMESİ: İSTANBUL ANADOLU 2. ASLİYE TİCARET MAHKEMESİ<br>TARİHİ\t: 05/04/2017<br>NUMARASI\t: 2014/374 Esas, 2017/363 Karar,<br>DAVANIN KONUSU: İtirazın İptali <br>KARAR TARİHİ : 11/10/2018<br>Taraflar arasında görülen davanın yerel mahkemece yapılan yargılaması sonucunda verilen hükme karşı istinaf yoluna başvurulmuş olup, HMK m.356 hükmü gereğince duruşmalı olarak yapılan istinaf incelemesi  sonunda; <br>GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ : <br>Dava, eser sözleşmesi ilişkisine dayalı ve faturaya bağlı cari hesaptan kaynaklanan iş bedeli alacağının tahsili için başlatılan genel haciz yolu ile ilamsız icra takibine yönelik itirazın iptali ile icra inkar tazminatı talebine ilişkin olup; davacı şirket taşeron (alt yüklenici), davalı şirket ise yüklenici (iş sahibi)'dir.<br>Davacı taşeron şirket vekili, müvekkili şirket ile davalı şirket arasında, dava dışı... Holding'in Pakistan'da yapılacak 50.4 MW Rüzgar Türbinleri için elektrik işlerinin yapılması hususunda anlaşma yapıldığını, sözleşme konusu işi tamamlayarak teslim ettikleri halde iş bedelinin ödenmediğini, faturaya dayalı iş bedelinin tahsili için başlattıkları icra takibine davalının haksız olarak itiraz ettiğini belirterek itirazın iptali ile %20 icra inkar tazminatının tahsilini talep etmiştir.<br>Davalı yüklenici şirket vekili, takibe dayanak faturanın müvekkili şirketin Pakistan'daki şubesine kesildiğini, bu nedenle davanın şubeye karşı açılması gerektiğini, yapılan işin bedelinin de peşin olarak ödendiğini, takip dayanağı faturanın peşin ödeme karşılığı düzenlendiğini, ayrıca bir alacağı göstermediğini, davacı şirkete borçlu olmadıklarını bilakis alacaklı olduklarını belirterek davanın reddini talep etmiştir.<br>Mahkemece, bilirkişi raporu hükme esas kabul edilerek davanın kısmen kabulü ile takibin 203.721,21-USD üzerinden takip tarihinden itibaren 3095 sayılı Yasanın 4/a maddesi gereği belirlenen faiz oranları uygulanmak suretiyle devamına, alacak likit olduğundan 440.034,18-TL'nin %20'si inkar tazminatının davalıdan tahsiline, aşan istemin reddine dair verilen karar davalı şirket vekilince süresinde ve usulünce istinaf edilmiştir.<br>Davalı yüklenici şirket vekili istinaf talep dilekçesinde özetle; takibe konu faturanın müvekkili davalı şirketin Pakistan'da bulunan şubesi adına düzenlendiğinden bahisle, müvekkili şirket aleyhine takip yapılması ve dava açılmasının mümkün olmadığından davanın husumet nedeniyle reddine karar verilmesi gerektiğini, taraflar arasında imzalı bir sözleşme olmadığını, itirazlarının işin yapılmadığına değil takip konusu faturaya olduğunu, faturanın kendilerine tebliğ edilmediğini ve şirket ticari defterlerinde de kayıtlı olmadığını, takip konusu faturanın geçici kabulden 5 ay sonra düzenlendiğini, hiç bir şekilde davacı şirkete borçlu olmadıklarını ve bilakis alacaklı olduklarını belirterek yerel mahkeme kararının kaldırılarak davanın tümden reddine karar verilmesini talep etmiştir.\t<br>Dosya kapsamından, taraflar arasında elektrik işlerinin yapılmasını konu alan sözlü eser sözleşmesi ilişkisi olduğu ihtilafsızdır. Davalı yüklenici şirketin cevap, ikinci cevap dilekçesi ile aşamalardaki ve istinaf dilekçesindeki beyan ve savunmalarında işin yapılmış olmasına, kesilen faturaya ve bedeline bir itirazı olmadığı gibi, bilakis iş bedelinin ödendiğini belirterek, icra talebine konu faturanın ödenen iş bedeline karşılık kesilen fatura olduğuna yönelik beyanda bulunduğu anlaşılmaktadır. Bu durumda taraflar arasındaki uyuşmazlık esasen iş bedelinin ödenip ödenmediği noktasındadır. Dosya kapsamından davalının ödeme iddiasının ispatına yarar herhangi bir belge sunmadığı anlaşılmaktadır. Davalı taraf dava dilekçesi ve delil listesinde açıkça yemin deliline de dayandığına göre, ödeme iddiasının yeminle isbatı için bu hususta karşı tarafa yemin teklifi etme hakkı olduğu hatırlatılmalı ve sonucuna göre sair usuli işlemler tamamlanıp esasa ilişkin karar verilmesi gerekir. Davalının istinaf talebi, belirtilen eksiklik nedeniyle Dairemizce duruşmalı olarak incelenmiş ve davacı şirket yetkilisi yeminli beyanında davalı şirket tarafından yapılan ödemelerin mahsup edilerek takip yapıldığını, başka ödeme olmadığını, iş bedeline ilişkin talep dayanağı fatura bedelinin ödenmediğini belirtmiştir. <br>Sonuç olarak, Dairemizce ödeme hususunda davalı taraf yemin ettirilerek tamamlanan tahkikat sonucuna göre, mahkeme gerekçesi dosya kapsamına, usul ve yasaya uygun olmakla davalı tarafın istinaf talebinin reddine karar verilmesi gerekmiştir. <br>HÜKÜM: Gerekçesi yukarıda açıklandığı üzere;<br>1-Davalı vekilinin istinaf talebinin REDDİNE,<br>2-Alınması gereken 30.058,74-TL nisbi istinaf karar harcından davalı tarafça peşin olarak yatırılan 7.514,69-TL harcın mahsubu ile bakiye 22.544,05-TL harcın davalıdan alınarak HAZİNEYE GELİR KAYDINA,<br>3-Davalı tarafça yapılan istinaf yargılama giderlerinin üzerinde bırakılmasına,<br>4-İstinaf incelemesi sırasında duruşma açıldığından karar tarihinde yürürlükte olan Avukatlık Asgari Ücret Tarifesi uyarınca 2.180,00-TL vekalet ücretinin davalıdan alınarak davacı tarafa verilmesine,<br>5-Davalı tarafından yatırılan istinaf  gider avansından harcanmayan kısmın hüküm kesinleştiğinde ve istek halinde davalı tarafa iadesine, <br>Dair taraf vekillerinin yüzlerine karşı kararın tebliğinden itibaren 2 haftalık süre içerisinde Yargıtay'da temyiz yolu açık olmak  üzere oy birliği ile karar verildi. 11/10/2018<br>\t\t\t<br><br><br><br><br><br><br>  <br><br></font></p></body></html>",
    "metadata": {
        "FMTY": "SUCCESS",
        "FMC": "ADALET_SUCCESS",
        "FMTE": "İşlem başarıyla gerçekleştirildi!",
        "FMU": "İşlem başarıyla gerçekleştirildi!",
        "PTID": null,
        "TID": "5bae91894e29a314",
        "SID": "4a5f186948b82588"
    }
}