{
    "data": "<html><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=UTF-8\"></head> <body leftmargin=\"25\" topmargin=\"20\" font face=\"Verdana\" size=\"2\"><p align=\"justify\"><font face=\"Verdana\" size=\"2\"> <br>T.C.<br>BÖLGE ADLİYE MAHKEMESİ<br>8. HUKUK DAİRESİ<br>T Ü R K  M İ L L E T İ  A D I N A<br>İ S T İ N A F MAHKEMESİ  K A R A R I<br>DOSYA NO: 2017/736 <br>KARAR NO\t: 2018/938<br>İNCELENEN KARARIN<br>MAHKEMESİ\t: ... 12. ASLİYE TİCARET MAHKEMESİ<br>TARİHİ\t: 02/03/2017<br>NUMARASI\t: 2015/584 E., 2017/125 K.<br>DAVANIN KONUSU: Maddi Tazminat<br>İSTİNAF KARAR TARİHİ: 25/09/2018<br>Yukarıda yazılı ilk derece mahkemesi kararına karşı, istinaf yasa yoluna başvurulması üzerine yapılan inceleme sonucunda;<br>GEREĞİ DÜŞÜNÜLDÜ:<br>Davacılar vekili dava dilekçesi ile; zorunlu mali mesuliyet sigortası bulunmayan ... aracın, 22/07/2014 tarihinde sürücü ...'ün sevk ve  idaresinde iken meydana gelen kazada araçta yolcu olarak bulunan davacıların desteği ...'in vefat ettiğini, kazanın oluşumunda araçta yolcu olarak bulunan davacıların desteğinin herhangi bir kusurunun bulunmadığını, kaza sonrasında davalı ... Hesabına yapılan başvuru üzerine bir miktar ödeme yapıldığını ancak yapılan ödemenin davacıların zararını karşılamadığını belirterek fazlaya ilişkin hakları saklı kalmak kaydı ile şimdilik davacı eş ... için 1.000,00-TL, davacı çocuk .... için 1.000,00-TL olmak üzere toplam 2.000,00-TL destekten yoksunluk tazminatının davalı ... Hesabından tahsiline karar verilmesini talep etmiş, 06.02.2017 tarihli ıslah dilekçesi ile talebini davacı ...için 117.879,35-TL, davacı .... için 53.316,93-TL olmak üzere toplam 171.196,28-TL'ye yükseltmiştir.<br>Davalı vekili cevap dilekçesi ile; ... Yönetmeliğinin 15. maddesi uyarınca davacılara yapılan ödeme ile hesabın borçtan ve yükümlülükten kurtulduğunu,  davacılara 14/05/2015 tarihinde 71.916,00-TL destekten yoksun kalma tazminatı ödendiğini  ve davacı tarafından imzalanan ibraname ile kurumlarının sorumluluğunun ortadan kalktığını, müvekkilleri kurumun zorunlu mali mesuliyet sigortası teminat limitleri ve kusur oranı ile sınırlı sorumlu olduğunu, kazazedenin de olayın gerçekleşmesindeki kusuru oranında tazminattan indirim yapılması gerektiğini, bu nedenle kusur yönünden Adli Tıp Kurumu İhtisas Dairesi nezdinde inceleme yapılmasını talep ettiklerini belirterek davanın reddine karar verilmesini istemiştir.<br>Mahkemece, kazaya karışan ... plâkalı araç sürücüsünün meydana gelen kazada tam kusurlu olduğu, araçta yolcu olarak bulunan davacıların desteği ...'in herhangi bir kusurunun bulunmadığı kabûl edilerek, davalı ... tarafından 14.06.2015 tarihinde davacılara yapılan ödemede dikkate alınarak, bilirkişi raporu ve ıslah dilekçesi doğrultusunda, \"Davanın kabulü ile; davacı ... için 117.879,35 TL , davacı ...için 53.316,93 TL tazminatın 13/09/2014 tarihinden itibaren işleyecek yasal faizi ile birlikte davalıdan tahsili ile davacılara ödenmesine,\" karar verilmiş, karara karşı davalı ... vekili tarafından süresi içerisinde istinaf yoluna başvurulmuştur.<br>Davalı ... vekilinin istinaf sebepleri; davacı eş ...'in mahkemece verilen karardan sonra yeniden evlendiği, yeniden evlenmesi nedeniyle müteveffanın desteğinden yoksun kalması durumunun ortadan kalktığı, bu nedenle mahkemece verilen kararın kaldırılması gerektiği, mahkemece faiz başlangıç tarihinin kısmi ödeme tarihi olan 14/05/2015 yerine 13/09/2014 olarak esas alınmasının hatalı bulunduğu hususlarına ilişkindir.<br>Dava, trafik kazası nedeniyle destekten yoksun kalma tazminatı talebine ilişkin bulunmaktadır.<br>UYAP üzerinden temin edilen nüfus kayıtlarına göre davacı ... mahkeme karar tarihi olan 02/03/2017 tarihinden sonra 29/03/2017 tarihinde evlenmiş bulunmaktadır. Bu durumda davacı ...'in müteveffanın desteğinden yoksun kalması durumu ortadan kalkmış olup evlendiği tarihten sonrası için destekten yoksun kalma tazminatı talep etme hakkını kaybetmiş bulunmaktadır(Yargıtay 17. Hukuk Dairesi'nin 09/04/2018 tarih ve 2015/6503 E., 2018/3897 <br>K. Sayılı kararı).<br>Davacı ...'in mevcut yeni durum karşısında destekten yoksun kalma tazminatının belirlenmesi amacıyla Dairemizce HMK 356. Maddesi gereğince duruşma açılmasına karar verilmiş, dosyaya daha evvel rapor sunan hesap bilirkişisi Ali İhsan Doğan'dan ek rapor alınmıştır. <br>Hesap bilirkişisi ... 15/07/2018 tarihli ek raporu ile davacı ...'in kaza tarihi ile yeniden evlenmiş olduğu 29/03/2017 tarihi arasında talep edebileceği destekten yoksun kalma tazminatının 11.879,02-TL olduğunu tespit etmiştir. Rapor içeriğine tarafların bir itirazı bulunmamaktadır. Dairemizce de, temin edilen rapor hüküm kurmaya elverişli bulunmakla hükme esas alınmıştır. <br>Yine, Mahkemece hükmedilen tazminata kaza tarihi olan 13/09/2014 tarihinden itibaren faiz işletilmiş bulunmaktadır. Kaza sonrasında davalı ... Hesabına başvuru yapılmış ve ... tarafından davacı tarafa 14/05/2015 tarihinde 71.916,00-TL ödeme yapılmıştır. Buna göre Mahkemece, ...nın temerrüt tarihinin kısmi ödeme yaptığı 14/05/2015 olduğu gözetilmeden kaza tarihinden itibaren faize hükmedilmesi hatalı olmuştur. <br>Bu itibarla davalı vekilinin istinaf talebinin kabulüne, Mahkeme kararındaki kesinleşmiş hükümler de dikkate alınarak, Mahkemece ... yönünden verilen kararın kaldırılmasına, bu davacı yönünden destekten yoksun kalma tazminatının düzeltilerek yeniden hüküm kurulmasına, ayrıca her iki davacı yönünden hükmedilen faizin başlangıç tarihi de düzeltilmek suretiyle HMK 353/1-b/2 maddesi gereğince yeniden hüküm kurulmasına karar verilmesi gerekmiştir. <br>HÜKÜM: Gerekçe uyarınca;<br>1-İstanbul 12. Asliye Ticaret Mahkemesi'nin 02/03/2017 tarih ve 2015/584 E., 2017/125 K. sayılı kararına karşı davalı ... vekili tarafından yapılan istinaf talebinin KABÛLÜNE,<br>1/1-İstinaf yasa yoluna başvuran davalı ... tarafından yatırılan 2.923,60-TL nispi  istinaf karar ve ilam harcı ile 85,70-TL istinaf yoluna başvurma harcının talep halinde davalıya İADESİNE, <br>1/2- Davacı taraf istinaf yargılamasında kendini vekille temsil ettirdiğinden karar tarihi AAÜT gereğince belirlenen 2.180,00-TL vekâlet ücretinin davalı ... Hesabından alınarak davacı tarafa verilmesine,<br>1/3- Davalı ... vekili, istinaf yargılamasındaki duruşmalara katılmadığından lehine vekâlet ücreti takdirine YER OLMADIĞINA, <br>1/4- Davalı ... tarafından istinaf aşamasında yapılan ve 46,00-TL tebligat gideri, 300,00-TL bilirkişi ücretinden ibaret toplam 346,00-TL yargılama giderinin davacı taraftan alınarak davalı tarafa verilmesine, <br>2-İstanbul 12. Asliye Ticaret Mahkemesinin 02/03/2017 tarih ve 2015/584 E., 2017/125 K. sayılı kararının KALDIRILMASINA, <br>2/1- Davanın kısmen kabûlü, kısmen reddi ile davacı eş ... için belirlenen 11.879,02-TL, davacı çocuk Zümrüt Şen için belirlenen 53.316,93-TL maddi tazminatların 14/05/2015 tarihinden itibaren işleyecek yasal faiziyle birlikte davalı ... Hesabından alınarak davacı tarafa verilmesine, fazlaya ilişkin talebin reddine, <br>2/2- Alınması gerekli 4.453,53-TL nispi karar ve ilam harcından davacı tarafından peşin olarak yatırılan 605,59-TL harcın mahsubu ile bakiye 3.847,94-TL karar  ve ilam harcının davalıdan alınarak Hazineye gelir kaydına,<br>2/3-Yargılama gideri olan 31,80-TL dava açılış gideri, 577,89-TL ıslah harcı, 862,20-TL bilirkişi ücreti, tebligat ve posta ücreti olmak üzere toplam 1.471,89-TL'nin davanın kabul-red oranına göre 560,53-TL'sinin davalıdan alınarak davacı tarafa verilmesine, 911,35-TL'sinin davacı taraf üzerinde bırakılmasına, <br>2/4- Davacı taraf kendisini vekil ile temsil ettirdiğinden karar tarihi AAÜT gereğince belirlenen 7.521,55-TL vekalet ücretinin davalıdan alınarak davacı tarafa verilmesine,<br>2/5- Davalı taraf kendisini vekil ile temsil ettirdiğinden karar tarihi AAÜT gereğince belirlenen 11.230,03-TL vekalet ücretinin davacılardan alınarak davalıya verilmesine,<br>2/6- HMK 333. md. uyarınca davacı ve davalı tarafından yatırılan ve bakiye kalan gider avansının kararın kesinleşmesi sonrası talep halinde yatıran tarafa iadesine, <br>Dair, davacı vekilinin yüzüne karşı, davalı vekilinin yokluğunda, 20/7/2017 tarih ve 7035 sayılı Kanunun 31 inci maddesiyle değişik HMK. m. 361/1. hükmü gereğince, kararın tebliğinden itibaren 2 hafta içerisinde Yargıtay'a temyiz başvurusunda bulunma yolu açık olmak üzere, oy birliğiyle karar verildi.<br> 25/09/2018.<br><br><br><br><br><br>  <br><br></font></p></body></html>",
    "metadata": {
        "FMTY": "SUCCESS",
        "FMC": "ADALET_SUCCESS",
        "FMTE": "İşlem başarıyla gerçekleştirildi!",
        "FMU": "İşlem başarıyla gerçekleştirildi!",
        "PTID": null,
        "TID": "e1df77d2055a0d29",
        "SID": "cea47b8e7421611c"
    }
}