{
    "data": "<html><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=UTF-8\"></head> <body leftmargin=\"25\" topmargin=\"20\" font face=\"Verdana\" size=\"2\"><p align=\"justify\"><font face=\"Verdana\" size=\"2\"><br>T.C.<br>İSTANBUL <br>BÖLGE ADLİYE MAHKEMESİ<br>16. HUKUK DAİRESİ<br>T Ü R K  M İ L L E T İ  A D I N A<br>İ S T İ N A F   K A R A R I<br>DOSYA NO: 2017/903 Esas<br>KARAR NO\t: 2018/1976 Karar <br>İNCELENEN KARARIN<br>MAHKEMESİ\t: BURSA 2. ASLİYE TİCARET MAHKEMESİ<br>TARİHİ\t\t: 18/10/2016<br>NUMARASI\t\t: 2015/366 E.,  2016/1020 K.<br>DAVANIN KONUSU\t: İtirazın İptali (Ticari Satımdan Kaynaklanan)<br>KARAR TARİHİ\t: 28/09/2018<br>İstinaf incelemesi için dairemize gönderilen dosyanın ilk incelemesi tamamlanmış olmakla, HMK 353. ve 356. maddeleri gereğince dosya içeriğine göre duruşma yapılmasına gerek görülmeden dosya üzerinde yapılan inceleme sonucu;<br>GEREĞİ DÜŞÜNÜLDÜ:<br>Davacı vekilinin dava dilekçesinde; müvekkilinin /... adı altında faaliyet gösterdiğini, faturalardaki malların teslimi ve bedelin ödenmesi konusunda anlaştıklarını, 10/09/2013 tarihli ...seri numaralı fatura ve 11/09/2013 tarihli ... seri numaralı faturaları tanzim ettiklerini, malların 10/09/2013 tarihli ... Kargo vasıtasıyla fatura da eklenerek gönderildiğini, aynı balonlardan 30 adedinin 11/09/2013 tarihli fatura kesilerek 13/09/2013 tarihli ... Lojistik taşıma irsaliyesiyle davalı şirkete gönderildiğini, davalının ödemediğini, Adana... Noterliğinin 24/07/2014 tarih ve ...yevmiye numaralı ihtarnamesiyle fatura bedellerinin ödenmesinin ihtar olunduğunu, 31/07/2014 tarihinde tebliğ edildiğini, itiraz edilmediğini, ödeme de yapılmadığını, haksız yere takibe itiraz edildiğini beyanla Bursa ... İcra Müdürlüğünün... esas sayılı icra dosyasına yapılan itirazın iptali % 20 inkar tazminatı talebinde bulunmuştur. <br>Davalı vekilinin cevap dilekçesinde müvekkili şirketin davacının ürettiği malların ticari satışını gerçekleştirdiğini, ticari ilişkinin yazılı yapılmadığını, sözlü anlaşmaya göre müvekkilinin davacının işiyle iştigal etmek üzere münhasır bir satış elemanı çalıştırarak çalışanın ücret, SGK ve giderlerini karşılayarak fatura edeceğini, ... isimli kişiyi 27/09/2012 tarihinde işe aldığını, 16/02/2013 tarihine kadar çalıştığını, işçilik alacaklarını müvekkilinin ödeyerek davacıyı fatura ettiğini, müvekkilinin davacının ürettiği balonların toptan satışını gerçekleştirdiğini, müşterilerin keşide ettiği fiyat farkı faturaları kestiğini, cari hesap doğrultusunda davacıya fiyat farkı faturaları kestiğini, buna göre davacının müvekkiline borçlu olduğunu beyanla davanın reddini talep etmiştir. <br>Dosya kapsamında 15/03/2016 tarihli mali müşavir bilirkişiden rapor alındığı, raporda davacı tarafın dosyaya sunduğu işletme defterinin taraflar arasındaki alacağın tespiti yönünde delil niteliği taşımadığı, davalı tarafça sunulan cari hesap ekstresinden ticari ilişkinin 2013 yılı öncesine dayalı olduğu ve 2014 yılına taştığı, davacının ise ticari ilişkinin 2013 yılı Ağustos ayında başladığını iddia ettiği, bu defter ve belgelere göre davacının alacaklı olup olmadığının tespitinin mümkün olmadığını, BA BS formlarının celbi gerektiğini beyan ettiği görülmüştür. <br>Dosya kapsamında 06/05/2016 tarihli mali müşavir bilirkişiden rapor alınmış, davalı tarafın süresi içinde ticari defterlerini sunmadığı bu nedenle incelemenin gerçekleşmediği beyan edilmiştir. <br>Davalı vekilinin 17/04/2015 tarihli cevap dilekçesi ekinde cari hesap ekstresini ...'ın iş yeri sigorta bildirimi belgesini, davacı tarafa kesilen 2 adet fatura örneğini ibraz ettiği görülmüştür. <br>Davacı vekilinin dava dilekçesi ekinde davalı şirkete keşide edilen Adana ... Noterliğinin 24/07/2014 tarihli ... yevmiye numaralı ihtarname örneğini ve davalı tarafa düzenlenen fatura örneklerini ibraz ettiği görülmüştür. <br>Bursa 2. Asliye Ticaret Mahkemesinin 18/10/2016 tarihli 2015/366 esas, 2016/1020 karar sayılı ilamıyla davacının davasını ispat edemediğinden reddine karar verdiği görülmüştür. <br>Davacı vekilinin süresinde ibraz ettiği istinaf dilekçesinde; davalı tarafın süresinde ticari evraklarını sunmadığını, Osmangazi Vergi Dairesinden BA ve BS formlarının incelenmesi gerektiğini, bilirkişi raporunda dile getirilen evrakların davalı tarafça ibrazının sağlanarak devamında inceleme yaptırılması gerektiğini, davalının ... ünvanlı iş yeri ile ticari faaliyetini müvekkiline mal etmeye çalıştığını, davalının yargılamanın uzatılmasına sebebiyet verdiğini beyanla kararın bozularak davanın kabulünü talep ettiği görülmüştür. <br>GEREKÇE:<br>Bursa 2. Asliye Ticaret Mahkemesinin 2015/366 esas 2016/1020 karar sayılı ilamıyla davacı tarafın ticari defterleri üzerinde inceleme yapılmasına karar verildiği, alınan 11/03/2016 tarihli raporda davacı defterlerinin usulüne uygun tutulmadığı için, sahibi lehine delil olma niteliğinin bulunmadığı, davalı tarafın ise defterlerini ibraz etmemesi nedeniyle, davalı defterleri üzerinde bilirkişi incelemesi yaptırılamadığı, davacının da davasını başka delillerle ispat edemediği gerekçesiyle davanın reddine karar verildiği görülmüştür. <br>Davalı tarafın cevap dilekçesinde davacı taraf ile aralarında sözlü anlaşma bulunduğunu, davacının üretmiş olduğu balonların toptan satışını gerçekleştirdiğini, ancak fiyat farkı faturaları doğrultusunda davacıya fiyat farkı faturaları kestiğini, iddia ettiği davacı vekilinin Osmangazi Vergi Dairesinden BA ve BS formlarının celp edilerek incelenmesi gerektiğini beyan ettiği anlaşılmışsa da mahkemece davalı şirketin vergi dairesinden BA BS formlarını celp etmediği gibi davalı şirketin ticari defterleri üzerinde inceleme yapılmasına karar verilmişse de ticari defterlerin ve dayanak belgelerin ibrazı için davalı vekiline kesin süre vermediği, kesin süre içerisinde ticari defterler ve dayanak belgelerin ibraz edilmemesi halinde davalı vekilinin savunmalarının ispatı yönünde bu defter ve dayanak belgelere dayanmaktan vazgeçmiş sayılacağının ihtar olunmadığı göz önüne alınarak eksik inceleme yapıldığı davacı delillerinin hiç incelenmediği göz önüne alınarak ilk derece mahkemesinin kararının kaldırılarak; davalı şirketin  Osmangazi Vergi Dairesinden BA ve BS formlarının celp edilerek ayrıca davalı şirketin uyuşmazlığa konu döneme ilişkin ticari defter ve dayanak  belgelerin ibrazı için davalı vekiline kesin süre verilerek,  kesin süre içerisinde ticari defterler ve dayanak belgelerin ibraz edilmemesi halinde davalı vekilinin savunmalarının ispatı yönünde bu defter ve dayanak belgelere dayanmaktan vazgeçmiş sayılacağının ihtar olunması, daha sonra yapılacak inceleme neticesinde karar verilmesi kanaatiyle dosyanın mahkemesine gönderilmesine karar verilmiştir. <br>KARAR:<br>HMK 353/1-a/6 maddesi gereğince istinaf talebinin kabulüne, Bursa 2. Asliye Ticaret Mahkemesinin 2015/366 esas 2016/1020 karar sayılı kararının KALDIRILMASINA, yukarıda açıklanan gerekçeyle yeniden yargılama yapılmak üzere dosyanın mahkemesine GÖNDERİLMESİNE, <br>Peşin alınan maktu istinaf karar harcının talebi halinde yatırana iadesine, <br>İstinaf yargılama giderlerinin verilecek nihai kararda değerlendirilmesine,<br>İstinaf incelemesi duruşmasız yapıldığından istinaf aşaması için ayrıca avukatlık ücreti takdirine yer olmadığına, <br>Dair, dosya üzerinde yapılan inceleme sonucunda oy birliği ile ve kesin olarak karar verildi. 28/09/2018<br><br>     <br><br><br> <br>  <br><br></font></p></body></html>",
    "metadata": {
        "FMTY": "SUCCESS",
        "FMC": "ADALET_SUCCESS",
        "FMTE": "İşlem başarıyla gerçekleştirildi!",
        "FMU": "İşlem başarıyla gerçekleştirildi!",
        "PTID": null,
        "TID": "2d6ab984745166f8",
        "SID": "763fa3ade5174321"
    }
}