{
    "data": "<html><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=UTF-8\"></head> <body leftmargin=\"25\" topmargin=\"20\" font face=\"Verdana\" size=\"2\"><p align=\"justify\"><font face=\"Verdana\" size=\"2\">    <br>T.C.<br>İSTANBUL<br>BÖLGE ADLİYE MAHKEMESİ<br>8. HUKUK DAİRESİ<br>T Ü R K  M İ L L E T İ  A D I N A<br>İ S T İ N A F MAHKEMESİ  K A R A R I<br>DOSYA NO: 2017/1041 <br>KARAR NO\t: 2018/990<br>İNCELENEN KARARIN<br>MAHKEMESİ\t: İstanbul Anadolu 8. Asliye Ticaret Mahkemesi<br>TARİHİ\t\t: 11/05/2017<br>NUMARASI\t\t: 2017/2171 D.İş-2017/2171 K.<br>DAVANIN KONUSU\t: Hakem Kararının Tebliğe Çıkarılması / Saklanması<br>İSTİNAF KARAR TARİHİ: 04/10/2018<br>Sigorta Tahkim Komisyonu İtiraz Hakem Heyeti kararına karşı, istinaf yasa yoluna başvurulması üzerine yapılan  inceleme sonucunda;<br>GEREĞİ DÜŞÜNÜLDÜ:Başvuranlar vekili Sigorta Tahkime Komisyonuna verdiği dilekçede özetle; davalı ... şirketi nezdinde trafik sigortalı olan ... plaka sayılı aracın sürücüsü ve vekil edenlerinin oğlu bulunan destek ...r'in 30/07/2011 tarihinde kusuru neticesinde yaptığı tek taraflı trafik kazasında hayatını kaybettiğini, davalı ... şirketine yapılan başvurulardan da sonuç alınamadığını belirterek fazlaya ilişen haklar saklı kalmak kaydıyla, (belirsiz alacak) davacı baba ... için 10.000,00-TL davacı anne ... için de 13.000,00-TL olmak üzere toplam 23.000,00-TL destekten yoksun kalma tazminatını kaza tarihinden işletilecek avans faizi ile birlikte davalıdan tahsiline karar verilmesini istemiş, 11/01/2017 günlü dilekçe ile de, davacı ... için olan istek miktarını 85.399,24-TL'ye, davacı ... için olan istek miktarını da 54.686,86-TL'ye çıkarttıklarını açıklamıştır. <br>Davalı ... şirketi vekili cevabında özetle; zamanaşımı definde bulunarak davacıların taleblerinin dava konusu kazanın sürücü desteğin tam kusuru neticesinde meydana gelmesi nedeniyle teminat dışı olduğunu ve olay tarihinden itibaren faiz istenemeyeceğini belirterek davanın reddine karar verilmesini istemiştir.<br>Sigorta Tahkim Komisyonu Uyuşmazlık Hakem Heyetince; 30/07/2011 tarihinde meydana gelen trafik kazasında ... plaka sayılı araç sürücüsü ...'in hayatını kaybettiği, aracın davalı ... şirketi nezdinde trafik sigortalı bulunduğu ve limitin 200.000,00-TL ile sınırlı olduğu, davacıların ölenin anne ve babası olması nedeniyle destekten yoksun kalma tazminatı talep etme haklarının bulunduğu, ölenin gelirinin asgari ücret üzerinde olduğunun, aynı kaza nedeniyle desteğin eş ve çocukları tarafından Ankara 3.Asliye Ticaret Mahkemesinde açılan 2013/17 esas 2014/229 Karar sayılı ilamla belirlendiği görüşünden hareketle, hükme esas alınan 05/01/2017 günlü ek hesap bilirkişi raporundaki belirlemeler ile talep arttırım dilekçesindeki açıklamalar dikkate alınarak, başvuranların talebinin kabulü ile ... için 85.399,24-TL, ... için de 54.686,86-TL olmak üzere toplam 140.086,10-TL destekten yoksun kalma tazminatının 01/11/2016 tarihinden işletilecek yasal faizi ile birlikte davalı ... şirketinden tahsiline karar verilmiş, davalı ... şirketi vekilinin Sigorta Tahkim Komisyonu İtiraz Hakem Heyetine itirazı üzerine, itiraz hakem heyetince başvuranların destek tazminatı taleplerinin hesaplamasında esas alınacak aylık gelir durumunun ve diğer hususların belirlendiği, Ankara 3.Asliye Ticaret Mahkemesinin 2013/17 esas ve 2014/229 Karar sayılı dosyasının temyiz incelemesi için yargıtaya gittiği, o dosyanın sonucunun görülmekte olan davayı etkileyeceği, dolayısıyla ticaret mahkemesi dosyasının bekletici mesele yapılması gerektiği, itiraz konusu uyuşmazlık hakem heyeti kararının eksik inceleme ile verildiği, ancak dosyadaki mevcut eksikliklerin giderilmesi ve yargıtayda bulunan dava dosyasının sonuçlanmasının 5684 sayılı Sigortacılık Kanununun 30.madde kapsamında iki aylık itiraz süresi içerisinde sonuçlandırılmasının mümkün olmadığı, uyuşmazlığın yetkili ve görevli mahkemede görülmesi gerektiği görüşünden hareketle, davalı ...Ş.vekilinin esas yönünden incelenmesi mümkün olmayan itirazının usul yönünden kabulü ile Sigorta Tahkim Komisyonu Uyuşmazlık Hakem Heyetinin 24/01/2017 tarih 2017/2923 sayılı kararının kaldırılmasına, uyuşmazlığın yetkili ve görevli mahkemede görülmesi gerektiğinden 08/11/2016 tarih 2016.E.34833 sayılı başvuru talebinin görev yönünden reddine karar verilmiştir. <br>İtiraz hakem heyeti kararına karşı davacılar vekili tarafından istinaf yasa yoluna başvurulmuştur. <br>İstinaf nedenleri; müteveffanın eş ve çocukları tarafından açılan ve Ankara 3.Asliye Ticaret Mahkemesinde görülen 2013/17 esas sayılı dava dosyasının sonucunun, görülmekte olan davayı etkilemeyeceği, zira destekten yoksun kalanların tazminat haklarının birbirine bağlı olmadığı, yargılamanın tahkim yargılaması olduğu, mevcut duruma göre bir karar verilmesine engel bir husus bulunmadığı halde, yazılı biçim ve gerekçeyle Sigorta Tahkim Komisyonu İtiraz Hakem Heyetince verilen kararın usulsüz olduğu hususlarına yöneliktir. <br>Dava, trafik kazası sonucunda meydana gelen ölüm olayına bağlı olarak açılmış destekten yoksun kalma tazminatı isteğine ilişkindir.<br>Dosya içerisindeki bilgi ve belgelere, itiraz hakem heyeti kararının gerekçesinde dayanılan delillerin tartışılıp değerlendirilmesinde bir isabetsizlik bulunmadığına; destek İzzet Kaplaner'in eş ve çocukları tarafından açılan, aynı olaya ilişkin bulunan  ve davalı ... şirketinin de davalı olarak taraf sıfatını aldığı destek zararının giderilmesi isteğini içeren Ankara 3.Asliye Ticaret Mahkemesinde görülen davanın sonucunun görülmekte olan davayı etkileyeceğinin belirgin olmasına ve bu durumda görülmekte olan tahkim yargılamasının yasal süre içerisinde sonuçlandırılabilmesinin olanaklı bulunmamasına  göre; davacılar vekilinin istinaf itirazlarının HMK.m.353/1-b/1 hükmü uyarınca esastan reddi gerektiği sonucuna varılarak aşağıdaki biçimde hüküm tesis edilmiştir.<br>HÜKÜM: Gerekçe uyarınca;<br>1-Usul ve esas yönünden hukuka uygun olan 17/04/2017 gün ve2017/İ.652-2017/İHK.1272 sayılı Sigorta Tahkim Komisyonu İtiraz Hakem Heyeti kararına yönelik olarak davacılar vekili  tarafından yapılan istinaf başvurusunun HMK.m.353/1-b/1 hükmü uyarınca  ESASTAN REDDİNE,<br>2-İstinaf yasa yoluna başvuran davacılardan alınması gereken başvurma harcının peşin olarak yatırıldığı anlaşıldığından bu konuda karar verilmesine YER OLMADIĞINA, fazladan alınan 31,40-TL maktu karar ve ilam harcının ise, talep halinde davacılara İADESİNE, <br>3-İncelemenin duruşmasız olarak yapılması nedeniyle  avukatlık ücreti takdirine yer olmadığına,<br>4-İstinaf yasa yoluna başvuran davacılar tarafından istinaf aşamasında yapılan giderlerin üzerlerinde bırakılmasına,<br>HMK. m. 353/1-b/1 hükmü uyarınca, dosya üzerinde yapılan inceleme sonucunda ve 7035 sayılı Kanunun 31 maddesi ile değişik HMK. m. 361/1 maddesi gereğince, kararın tebliğinden itibaren 2 hafta içinde Yargıtay nezdinde temyiz yasa yolu açık olmak üzere,  oy birliğiyle karar verildi.04/10/2018. <br><br> <br><br><br><br>  <br><br></font></p></body></html>",
    "metadata": {
        "FMTY": "SUCCESS",
        "FMC": "ADALET_SUCCESS",
        "FMTE": "İşlem başarıyla gerçekleştirildi!",
        "FMU": "İşlem başarıyla gerçekleştirildi!",
        "PTID": null,
        "TID": "db4625877a90978c",
        "SID": "b748d9d360e121d5"
    }
}