{
    "data": "<html><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=UTF-8\"></head> <body leftmargin=\"25\" topmargin=\"20\" font face=\"Verdana\" size=\"2\"><p align=\"justify\"><font face=\"Verdana\" size=\"2\"><br>T.C.<br>İSTANBUL<br>BÖLGE ADLİYE MAHKEMESİ<br>15.HUKUK DAİRESİ  <br>DOSYA NO: 2017/1024 <br>KARAR NO\t: 2018/1213<br>TÜRK MİLLETİ ADINA<br>BÖLGE ADLİYE MAHKEMESİ KARARI<br>İNCELENEN KARARIN<br>MAHKEMESİ: BAKIRKÖY 2. ASLİYE TİCARET MAHKEMESİ<br>TARİHİ\t: 24/05/2017<br>NUMARASI\t: 2016/671 Esas, 2017/538 Karar,<br>DAVANIN KONUSU: Alacak <br>KARAR TARİHİ : 02/10/2018<br>Taraflar arasında görülen davanın yerel mahkemece yapılan yargılaması sonucunda verilen hükme karşı istinaf yoluna başvurulmuş olup, HMK m. 353 hükmü gereğince duruşmasız olarak dosya üzerinde HMK m. 355 hükmü gereğince istinaf dilekçesinde belirtilen sebeplerle sınırlı olarak yapılan inceleme sonunda, sair taleplerinin reddi ile;<br>GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ : <br>Dava, ince inşaat işleriyle ilgili 03/03/2011 ve çevre düzenlemesine ilişkin 11/03/2011 tarihli eser sözleşmelerinden kaynaklanan haksız kesinti iddiasına dayalı alacak, vade farkı alacağı, haksız fesih nedeniyle kar kaybı ve manevi tazminat talebine ilişkin olup; mahkemece, davanın reddine dair verilen karar davacı vekilince süresinde ve usulünce istinaf edilmiştir.<br>Davacı, 03/03/2011 tarihli sözleşme kapsamında düzenlenen hakedişlerde haksız kesintiler yapıldığından bahisle 595.633,20-TL gecikme cezası, 255.000,00-TL teminat kesintisi, 226.923,45-TL nefaset kesintisi ve 50.000,00-TL elektrik ve su kullanım bedeli olmak üzere toplam 1.127.553,65-TL ile hakedişe konu edilmeyen imalatlar bedeli toplamı olan 1.104.824,02-TL ve %10 nakliye bedeli olan 110.482.402,00-TL olmak üzere toplam 1.215.306.422,00-TL'nin, zamanında ödenmeyen alacaklar için 10.000,00-TL vade farkı alacağının, davacının temerrüdü olmadığı halde işin tamamlanmasına imkan verilmeyen %5 oranında eksik işler tutarı olan 400.000,00-TL üzerinden %25 kar payı olan 100.000,00-TL'nin, çevre düzenlemesine ilişkin 11/03/2011 tarihli sözleşmenin haksız feshi nedeniyle sözleşme bedeli olan 641.106,63-TL'nin %25'ine karşılık gelen 128.221.326,00-TL kar payının, hakedişlerin ödenmemesi veya geç ödenmesi nedeniyle davacının iflasın eşiğine gelmesi ve icra takiplerine maruz kalması sebebiyle 100.000,00-TL manevi tazminat olmak üzere toplam 2.681.081.398,00-TL'nin temerrüt tarihinden itibaren ticari temerrüt faiziyle birlikte tahsilini talep etmiştir.<br>Davalı iş sahibi şirket, davanın zamanaşımına uğradığını, işin süresinde teslim edilmediğini, yapılan imalatın ayıplı olduğunu, verilen sürede ayıplı işlerin giderilmediğini ve bu nedenle sözleşmeyi feshettiklerini, dava dışı Mey Yapı şirketi ile eksik ve ayıplı işlerin tamamlanıp giderilmesi için 1.682.880,29-TL'lik sözleşme yaptıklarını, eksik ve ayıplı işler bedeli mahsup edilerek yapılan işler bedelinin hakedişlerle ödendiğini, 24/07/2011 tarihli tutanak içeriğinden işin tamamlanmadığının anlaşıldığını, 3.000,000,00-TL borçlarının bulunduğuna ilişkin Genel Müdür kabulünün geçersiz olduğunu, feshedilen 11/03/2011 tarihli peyzaj işlerine ilişkin sözleşme nedeniyle müspet zararın istenemeyeceğini ve buna ilişkin davacı belgesinin bulunmadığını, taraf ticari defterleri incelendiğinde tüm ödemelerin yapılmış olduğunun anlaşılması nedeniyle davalı taraf borcunun bulunmadaığının belirleneceğini belirterek davanın reddini talep etmiştir.<br>Mahkemece, manevi tazminat talebi yönünden her hangi bir değerlendirme yapılmadan ve diğer tüm kalem alacak talepleri yönünden ise YİGŞ'nin sözleşmenin eki olması nedeniyle sözleşme kapsamında düzenlenip taraflarca da imzalanan ve her hangi bir ihtirazi kayıt içermeyen hakedişler dikkate alınıp değerlendirilerek davacının alacağının bulunmadığını, davacının tacir olması nedeniyle hakedişlerin ödeme baskısı altında imzalandığı iddiasının dinlenemeyeceğini, davalı iş sahibinin davadan önce temerrüde düşürülmediğini de belirterek davanın reddine karar verilmiştir.<br>Davacı vekili istinaf talep dilekçesinde özetle, davaya konu \"ince inşaat işleri\"ne ve çevre düzenlemesine ilişkin sözleşmelerin haksız olarak feshedildiğini, manevi tazminat talepleri yönünden karar verilmediğini, talepleri vade farkı alacağı olduğu halde mahkemece faiz talebi olarak hatalı değerlendirildiğini, hak edişe konu edilmeyen imalatların hatalı olarak reddedildiğini, davacının temerrütünün söz konusu olmadığına ilişkin Bakırköy 2. Asliye Ticaret Mahkemesi'nin 2011/685 Esas, 2014/154 Karar nolu kesinleşmiş kararının değerlendirilmediğini, hak edişlerin ödeme baskısı altında imzalanmak zorunda kalındığı belirtilerek incelemenin duruşmalı yapılarak yerel mahkeme kararının kaldırılarak davanın kabulüne karar verilmesini talep etmiştir.  <br>Davalı iş sahibi ...'nin davacı ..A.Ş. aleyhine Bakırköy 2. Asliye Ticaret Mahkemesi'nin 2011/685 Esas, 2014/154 Karar sayılı dosyasında, sözleşmenin feshi nedeniyle zarar, cezai şart alacağı ve ayıplı işler bedelinin tahsili talebine ilişkin davanın reddine dair verilen kararın temyizi sonucu onanmasından sonra ve karar düzeltmeden de geçerek 02/07/2015 tarihinde kesinleşmiştir.<br>Taraflar arasında ince inşaat işlerine dair 03/03/2011, ve çevre düzenlemesine ilişkin 11/03/2011 tarihli sözleşlemeler bulunduğu ihtilafsızdır. Yapım İşleri Genel Şartnamesi sözleşmenin ekidir. YİGS ve Yargıtay 15. Hukuk Dairesi'nin yerleşik içtihat ve uygulamaları gereği ancak sözleşme kapsamında olan ve hakedişe giren imalatlar yönünden ihtirazi kayıt aranabilir. Davacının hakedeşi girmeyen imalatlar bulunduğu iddiası ve buna ilişkin talebi yönünden hiç bir inceleme ve değerlendirme yapılmadan hüküm kurulması hatalı olmuştur. Ayrıca davacının vade farkı talebi de hiç değerlendirilmemiş olup, sözleşmede veya taraflar arasında teamül halini alan bir uygulama olup olmadığı hususun da araştırılarak değerlendirilmesi gerekir. Dava dilekçesinde manevi tazminat talep edildiği halde ve davacı tarafça delil olarak dayanılan ve kesinleştiği iddia edilen Bakırköy 2. Asliye Ticaret Mahkemesi'nin 2011/685 Esas, 2014/154 Karar sayılı dava dosyasının da gerekçede hiç değerlendirilip tartışılmadığı anlaşılmış olmakla, belirtilen hususlarla ilgili gerekirse bilirkişi incelesi de yapılarak alınacak rapor doğrultusunda inceleme ve değerlendirme yapılarak hasıl olacak sonuca göre karar verilmek üzere yerel mahkeme kararının kaldırılarak dosyanın mahal mahkemesine gönderilmesine karar verilmesi gerekmiştir.<br>HÜKÜM: Gerekçesi açıklandığı üzere;<br>1-Davacı vekinin istinaf başvurusunun KABULÜNE,  <br>2-Bakırköy 2. Asliye Ticaret Mahkemesi'nin 24/05/2017 Tarih, 2016/671 Esas, 2017/538 Karar sayılı kararının KALDIRILMASINA,<br>3-Dosyanın Dairemiz kararına uygun şekilde yeniden bir karar verilmek üzere mahalli mahkemesine GÖNDERİLMESİNE, \t<br>4-Davacı tarafından yatırılan istinaf karar harcının istek halinde kendisine iadesine,<br>5-Davacı tarafça yapılan istinaf yargılama giderinin ilk derece mahkemesince yeniden verilecek kararda dikkate alınmasına,<br>6-İstinaf yargılaması sırasında duruşma açılmadığından vekalet ücreti takdirine yer olmadığına,\t<br>Dair, dosya üzerinden yapılan inceleme sonucunda HMK'nın 353/1-a/6 maddesi hükmü uyarınca KESİN olmak üzere 02/10/2018 tarihinde oy birliğiyle karar verildi.<br>\t\t\t<br><br><br><br><br><br>  <br><br></font></p></body></html>",
    "metadata": {
        "FMTY": "SUCCESS",
        "FMC": "ADALET_SUCCESS",
        "FMTE": "İşlem başarıyla gerçekleştirildi!",
        "FMU": "İşlem başarıyla gerçekleştirildi!",
        "PTID": null,
        "TID": "6f1f6c0838fa05e8",
        "SID": "ba2c355518758ec6"
    }
}