{
    "data": "<html><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=UTF-8\"></head> <body leftmargin=\"25\" topmargin=\"20\" font face=\"Verdana\" size=\"2\"><p align=\"justify\"><font face=\"Verdana\" size=\"2\"> <br>T.C.<br>İSTANBUL <br>BÖLGE ADLİYE MAHKEMESİ<br>16. HUKUK DAİRESİ<br>T Ü R K  M İ L L E T İ  A D I N A<br>İ S T İ N A F   K A R A R I<br>DOSYA NO: 2017/957 Esas<br>KARAR NO\t: 2018/2121 Karar <br>İNCELENEN KARARIN<br>MAHKEMESİ: İSTANBUL ANADOLU 4. ASLİYE TİCARET \tMAHKEMESİ<br>TARİHİ\t: 19/01/2017<br>NUMARASI\t: 2017/283 E.,  2017/283 K.<br>DAVANIN KONUSU: Hakem Kararının Tebliğe Çıkarılması / Saklanması<br>KARAR TARİHİ: 12/10/2018<br>İstinaf incelemesi için dairemize gönderilen dosyanın ilk incelemesi tamamlanmış olmakla, HMK 353. ve 356. maddeleri gereğince dosya içeriğine göre duruşma yapılmasına gerek görülmeden dosya üzerinde yapılan inceleme sonucu;<br>GEREĞİ DÜŞÜNÜLDÜ:<br>Sigorta tahkim komisyonunun 05/09/2016 tarihli 2016/25665 karar sayılı kararıyla başvuru sahipleri ... ve ...ın 20.04.2016 tarihinde sigortalı...'ın kullandığı ... plakalı çekiciye bağlı ...Dorse plakalı aracın 20.04.2016 tarihinde kendi kusuru ile karıştığı trafik kazasında ölümünden dolayı aracın ZMMS sigorta poliçesiyle sigortalı olduğu, ...Sigorta A.Ş'den talep eden baba ... için 16.298,33 TL, anne ... için 21.220,92 TL'nin 18/05/2016 tarihinden itibaren yasal faiziyle sigorta şirketinden tahsiline karar verdiği görülmüştür. <br>Sigorta şirketinin hakem heyeti kararına davalı sigorta şirketi vekilinin; Karayolları Trafik Kanunu ve Trafik Sigortası Genel Şartları değişikliği sonrasında hak sahibinin kendi kusuruna denk gelen tazminat taleplerinin teminat dışı olduğu, talebin reddi gerektiği, ayrıca tazminat miktarının da fahiş olduğu gerekçeleriyle itiraz ettiği görülmüştür. <br>Sigorta tahkim komisyonunun 27/12/2016 tarihli 2016/İHK-3526 sayılı kararıyla \"olayda sürücü destekçinin tam kusurlu olduğu, ana ve babası olan başvuranların kazada ölen çocukların desteğinden yoksun kaldıkları konularında taraflar arasında bir uyuşmazlık bulunmadığı, ancak artık kararlılık kazanan Yargıtay Hukuk Genel Kurulu Kararları ve Daire Kararlarına göre (HGK 16/01/2013 gün ve 2012/17-1491 esas 2013/74 karar sayılı, 27/06/2012 gün ve 2012/17-215 -413 sayılı, 15/06/2011  gün ve 2011/17142411 sayılı, 22/02/2012 gün ve 17-787 -92 sayılı kararları) başvuranların destekten yoksun kalma tazminatı isteyemeyecekleri itirazının yerinde olmadığı\" gerekçesiyle itirazın reddine karar verdiği görülmüştür. <br>İstanbul Anadolu 4. Asliye Ticaret Mahkemesinin 19/01/2017 tarihli 2017/283 D.İş sayılı kararıyla HMK 436/3 maddesi gereğince karar verilmesine yer olmadığına, dava dosyasının mahkemede saklanmasına karar verdiği, kararın taraf vekillerine tebliğ edildiği, davalı sigorta şirketi tarafından istinaf talebinde bulunulduğu anlaşılmıştır. <br>Davalı vekilinin istinaf dilekçesinde;  Karayolları Trafik Kanunu ve Trafik Sigortası Genel Şartları değişikliği sonrasında hak sahibinin kendi kusuruna denk gelen tazminat taleplerinin teminat dışı olduğunu, trafik sigortası genel şartlarında değişiklik yapılmasına dair kanunun 2.maddesinde, A.6 maddesinin sonuna \"sigortacının bu maddenin 1.paragrafının d bendi kapsamında olmasına rağmen ilgililere yaptığı tazminat ödemeleri için sigortalının terekesine ve tereke borçlusu olan mirasçılarına sigortalının kusuru oranında ve ilgili mevzuat dahilinde müracaat hakkının saklı olduğunun\" düzenlendiği, sigorta şirketinin mirasçılara rücu hakkı bulunduğundan alacaklı ve borçlu sıfatlarının birleştiğini, davanın reddi gerektiğini, müteveffanın aracın sürücüsü/ işleteni olduğundan mirasçıların taleplerinin KTK ve Genel Şartlar gereği teminat dışı olduğunu, KTK 92.madde gereğince 26/04/2016 tarihinde yürürlüğe giren değişiklik ile \"hak sahibinin kendi kusuruna denk gelen tazminat talepleri, ilgililerin, sigortalının sorumluluk riski kapsamında olmayan tazminat taleplerinin ve bu kanun çerçevesinde hazırlanan ZMMS genel şartları ve ekleriyle tanımlanan teminat içeriği dışında kalan taleplerin ZMMS kapsamı dışında olduğunun düzenlendiğini, tazminat tutarının da fahiş olduğunu beyanla kararın bozulmasını talep ettiği görülmüştür. <br>İstinaf talebi davacı vekiline tebliğ edilmiş cevap verilmemiştir. <br>Davacıların desteği ...'ın kullandığı ... plakalı aracın, dava dışı ... adına, 16/12/2015-16/12/2016 bitiş tarihli Zorunlu Maliyet Sigorta Poliçesi ile davalı sigorta şirketine sigortalı olduğu , dava dilekçesi ekinde sunulan sigorta poliçesinden anlaşılmıştır.<br>Zorunlu Mali Sorumluluk Sigortası kapsamı dışında tutulan taleplerin düzenlendiği ,2918 Sayılı Karayolları Trafik Kanunu'nun 92. Maddesi'ne 14/04/2016 tarihli-6704 Sayılı Kanunun  4. Maddesi ile eklenen (g ) bendinde \" Hak sahibinin kendi kusuruna denk gelen tazminat talepleri\", (h ) bendinde \"İlgililerin, sigortalının sorumluluk riski kapsamında olmayan tazminat talepleri\", (i) bendinde \" Bu kanun çerçevesinde hazırlanan zorunlu mali sorumluluk Sigortası genel şartları ve ekleri ile tanımlanan teminat içeriği dışında kalan talepleri\" eklediği anlaşılmıştır.<br>GEREKÇE:<br>Dairemiz önüne gelen uyuşmazlık; sigorta tahkim komisyonunun hakem heyetinin kararına itiraz üzerine verdiği 27/12/2016 tarihli 2016/İHK-3526 sayılı kararın kaldırılması talebine ilişkindir. <br>Davalı sigorta şirketi, KTK ve Trafik Sigortası Genel Şartları değişikliği sonrasında hak sahibinin kendi kusuruna denk gelen tazminat taleplerinin teminat dışı olduğunu ve kanun sonrası başvuru yapıldığını, tazminatın fahiş olduğunu ileri sürerek istinaf talebinde bulunmuştur. <br>Uyuşmazlığa konu, sigorta tahkim komisyonu kararının incelenmesinde karara konu sigorta hakem heyetinin 05/09/2016 tarihli, 2016/25665 karar sayılı kararında; ... Sigorta A.Ş'den talep eden baba ... için 16.298,33 TL, anne .. . için 21.220,92 TL'nin 18/05/2016 tarihinden itibaren yasal faiziyle sigorta şirketinden tahsiline karar verdiği görülmüştür. <br>Sigortacılık Kanunu 30/12 maddesinde; \"uyuşmazlığa düşen taraflar arasında, açık ve yazılı şekilde yapılması gereken sözleşme ile daha yüksek bir tutar belirlenmemişse hakemin verdiği kırk bin Türk Lirasına kadar olan kararlar her iki taraf için kesindir. Kırk bin Türk Lirasının üzerindeki kararlar için temyize gidilebilir.\" hükmü düzenlenmiştir. <br>Hakem kararında davalı aleyhine verilen tazminat toplamının 37.519,25 TL olduğu ve Sigortacılık Kanunu 30/12 maddesi gereğince kesin olduğu göz önüne alınarak davalı şirketin istinaf talebinin usulden reddine karar vermek gerekmiştir. <br>KARAR:<br>6100 sayılı HMK 352/1 maddesi gereğince istinaf isteminin USULDEN REDDİNE,<br>Harç peşin olarak yatırıldığından başkaca harç alınmasına yer olmadığına, <br>İstinaf yargılama giderlerinin istinafa gelen taraf üzerinde bırakılmasına <br>İstinaf incelemesi duruşmasız yapıldığından istinaf aşaması için ayrıca avukatlık ücreti takdirine yer olmadığına, <br>Dosya içerisinde bulunan ve harcanmayan gider avanslarının talepleri halinde yatıranlara iadesine, <br>Dair, dosya üzerinde yapılan inceleme sonucunda oy birliği ile ve kesin olarak karar verildi. 12/10/2018<br><br>      <br><br> <br>  <br><br></font></p></body></html>",
    "metadata": {
        "FMTY": "SUCCESS",
        "FMC": "ADALET_SUCCESS",
        "FMTE": "İşlem başarıyla gerçekleştirildi!",
        "FMU": "İşlem başarıyla gerçekleştirildi!",
        "PTID": null,
        "TID": "9dac516e0620cfdf",
        "SID": "879e5ebea768a4c0"
    }
}