{
    "data": "<html><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=UTF-8\"></head> <body leftmargin=\"25\" topmargin=\"20\" font face=\"Verdana\" size=\"2\"><p align=\"justify\"><font face=\"Verdana\" size=\"2\"> <br>T.C.<br>İSTANBUL<br>BÖLGE ADLİYE MAHKEMESİ<br>8. HUKUK DAİRESİ<br>T Ü R K  M İ L L E T İ  A D I N A<br>İ S T İ N A F MAHKEMESİ  K A R A R I<br>DOSYA NO: 2017/1008 <br>KARAR NO\t: 2018/930<br>İNCELENEN KARARIN<br>MAHKEMESİ: BAKIRKÖY 7. ASLİYE TİCARET MAHKEMESİ<br>TARİHİ\t: 15/03/2017<br>NUMARASI\t: 2014/941 2017/245<br>DAVA KONUSU: Maddi-Manevi Tazminat <br>İSTİNAF KARAR TARİHİ: 20/09/2018<br>Yukarıda yazılı ilk derece mahkemesi kararına karşı, istinaf yasa yoluna başvurulması üzerine yapılan inceleme sonucunda;<br>GEREĞİ DÜŞÜNÜLDÜ:<br>Davacı vekili dava dilekçesi ile; davalı ...'in sürücüsü, davalı ...'in maliki, davalı ...'nın (şimdi ... Sigorta A.Ş.) ZMMS sigortacısı olduğu ... plaka sayılı aracın yaya olan davacı ...'e çarpması sonucu davacının yaralandığını belirterek fazlaya ilişkin hakları saklı kalmak kaydıyla toplam 34.603,87 TL maddi 30.000 TL manevi tazminatın yasal faizi ile davalılardan alınarak davacıya ödenmesine karar verilmesini talep ve dava etmiştir.<br>Davalılar davanın reddini talep etmişlerdir.<br>İlk Derece Mahkemesi Kararı: Yapılan yargılama sonucunda, davacının %25 kusuru, %4,3 malûliyeti ile 9 aylık işgöremezlik süresi, 1500TL aylık geliri esas alınarak toplam 34.603,87-TL maddi, 30.000,00-TL manevi tazminatın davalılardan sorumluluklarına göre yasal faizi ile alınarak davacıya ödenmesine karar verilmiştir.<br>Karara karşı davalı ...(sonra ... Sigorta) istinaf yoluna başvurmuştur.<br>İstinaf Sebepleri: <br>1-Davacının gelirinin belgeye dayanmadığı, asgari ücretin 2,14 katı olan 1500TL aylık gelirin esas alınmasının hatalı olduğu,<br>2-6111 sayılı Yasa uyarınca SGK'nın sorumlu bulunduğu tedavi giderlerinin reddi gerektiği,<br>3-1500TL yol gideri yönünden herhangi bir belgenin ibraz edilmediği, <br>4-Reddedilen vekâlet ücreti yönünden davalı ... şirketinin isminin yanlış yazıldığı gerekçesi ile istinaf yoluna başvurulmuştur.<br>Dava Trafik kazasından kaynaklanan maddi ve manevi tazminat davasıdır.<br>Davalı ...'in sürücü, davalı ...'in maliki, davalı ...'nin ZMSS sigortacısı olduğu ... plaka sayılı aracın davacı ...'e çarptığı, davacı ...'in bu kaza nedeni ile yaralandığı konusunda ihtilaf bulunmamaktadır. <br>19/01/2017 tarihli rapor dışında kalan bilirkişi raporlarının davalıya tebliğ edildiği, bu raporlara istinaf eden davalı tarafından itiraz edilmediği, bu hali ile davacılar yönünden usûli kazanılmış hakkın doğduğu, 19/01/2017 tarihli bilirkişi raporunda ise belirlenen 5.148,91-TL tedavi giderinin SGK'nın sorumlu olduğu bedel kararda düşülerek kusura göre 3.119,62-TL tazminata karar verildiği, alınan bilirkişi raporu ve uygulamanın Yargıtay Kararları ve emsallere uygun bulunduğu, geçici işgöremezlik giderinin ZMMS kapsamında olduğu, belgelenmese dahi 1500TL yol giderinin olay tarihi şartlarına göre uygun olduğu anlaşıldığın istinaf talebinin HMK m.353/1-b/1 maddesi gereğince reddine,  davacının ismin düzeltilmesine yönelik talebinin maddi hata olup mahkemesince her zaman düzeltilebileceğinden bu yönde ise karar verilmesine yer olmadığına karar vermek gerektiği sonuç ve kanaatine varılmıştır.<br>HÜKÜM: Gerekçe uyarınca;<br>1-Usul ve esas yönünden hukuka uygun bulunan Bakırköy 7.Asliye Ticaret Mahkemesinin 2014/941E,2017/245K sayılı kararına yönelik olarak davalı ... vekili tarafından yapılan istinaf başvurusunun HMK. 353/1-b/1 maddesi gereğince ESASTAN REDDİNE,<br>2-İstinaf yasa yoluna başvuran davalı  tarafından peşin olarak yatırılan  596 TL  nispi  karar ve ilam harcından 35,90 TL maktu karar ve ilam  harcının düşümü ile kalan 563,10 TL nin  talep halinde davacıya İADESİNE,<br>3-İncelemenin duruşmasız olarak yapılması nedeniyle  avukatlık ücreti takdirine yer olmadığına,<br>4-Davalı tarafından istinaf aşamasında yapılan giderlerin kendi üzerinde bırakılmasına,<br>HMK. m.352 hükmü uyarınca dosya üzerinde yapılan ön inceleme sonucunda ve HMK. m. 362/1-a gereğince, KESİN olmak üzere oy birliğiyle karar verildi. 20/09/2018. <br><br><br></font></p></body></html>",
    "metadata": {
        "FMTY": "SUCCESS",
        "FMC": "ADALET_SUCCESS",
        "FMTE": "İşlem başarıyla gerçekleştirildi!",
        "FMU": "İşlem başarıyla gerçekleştirildi!",
        "PTID": null,
        "TID": "4e6733b8214e1c04",
        "SID": "16d55139cc8a7093"
    }
}