{
    "data": "<html><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=UTF-8\"></head> <body leftmargin=\"25\" topmargin=\"20\" font face=\"Verdana\" size=\"2\"><p align=\"justify\"><font face=\"Verdana\" size=\"2\"> <br>T.C.<br>İSTANBUL <br>BÖLGE ADLİYE MAHKEMESİ<br>16. HUKUK DAİRESİ<br>T Ü R K  M İ L L E T İ  A D I N A<br>İ S T İ N A F   K A R A R I<br>DOSYA NO: 2017/1056 Esas<br>KARAR NO\t: 2018/2387 Karar <br>İNCELENEN KARARIN<br>MAHKEMESİ: İSTANBUL ANADOLU 4. ASLİYE TİCARET MAHKEMESİ<br>TARİHİ\t: 26/01/2017<br>NUMARASI\t: 2017/397 E.,  2017/397 K.<br>DAVANIN KONUSU: Hakem Kararının Tebliğe Çıkarılması / Saklanması<br>KARAR TARİHİ: 09/11/2018<br>İstinaf incelemesi için dairemize gönderilen dosyanın ilk incelemesi tamamlanmış olmakla, HMK 353. ve 356. maddeleri gereğince dosya içeriğine göre duruşma yapılmasına gerek görülmeden dosya üzerinde yapılan inceleme sonucu;<br>GEREĞİ DÜŞÜNÜLDÜ:<br>Sigorta Tahkim Komisyonu'nun 20/09/2016 tarihli 2016/26409  karar sayılı kararıyla; başvuran davacı ...'in 09/08/2015 günü ... plakalı araçta yolcuyken gerçekleşen trafik kazasında  % 5 oranında malul kaldığını, davalı ... AŞ'nin ZMMS sigortacısı olduğunu, ... plakalı araç sürücüsünün % 100 kusurlu bulunduğunu, aktüerya bilirkişi raporuna göre başvuranın % 10 maluliyetinin tespit edildiğini, ilk rapora göre başvuru sahibinin 54.664,33 TL tazminata hak kazandığını, % 20 hatır indirimi yapılarak 43.731 TL ödeme yapılmasının uygun olduğunu, başvuru sahibinin itirazı üzerine yeniden alınan ikinci raporda raporda başvuru sahibinin maluliyet tazminatı oranının hatır taşıması indirimi hariç 70.932,00 TL olduğu beyan edilerek  70.932,00 TL tazminatın 21/06/2016 tarihinden itibaren yasal faiziyle tahsiline karar verdiği görülmüştür. <br>... Sigorta AŞ vekilinin karara itiraz ettiği; ilk raporda % 20 hatır taşıması indirimi yapıldığını, müracaatçının araçta yolcu olarak bulunduğunu, tazminattan hatır indirimi yapılması gerektiğini, başvuran lehine 8.152,52 TL vekalet ücretine karar verildiğini, oysa 19/01/2016 tarihli yönetmelikte değişiklik yapılmasına dair yönetmeliğin 6/son maddesine göre vekalet ücretinin 1/5 oranında olması gerektiğini, KTK, poliçe genel ve özel şartları çerçevesinde müvekkili şirketin sorumluluğu bulunmadığını, yeniden rapor alınması gerektiğini beyan etmiştir. <br>Başvuran vekilinin itiraza cevap dilekçesinde; sürücü ...'nın müvekkili ...'in dayısı olduğunu, yerleşik Yargıtay kararlarında \"....yakın akrabalar arasında yapılan taşımacılığın hatır taşımacılığı olmadığı; ahlaki bir görevin ifası olması nedeniyle hatır taşıması indirimi yapılmaması gerektiği\" görüşünün beyan edildiğini, vekalet ücretinin haklı olduğunu beyanla itirazın reddini talep etmiştir. <br>İtiraz hakem heyetinin 29/12/2016 tarihli 2016/İHK-3554 sayılı kararıyla \"somut olayda...'nın ...'in dayısı olduğu. Hatır taşımalarının ticari bir menfaat karşılığı olmadığından bu gibi taşımalarda TBK 51.madde uyarınca tazminattan uygun bir indirim yapılması gerektiği, öğretide ve Yargıtay İçtihatlarında benimsenmişse de, Yargıtay uygulamasına göre hatır indirimi yapılabilmesi için davalının bu yönde savunma getirmesi ve taşımanın hatır için olup olmadığı, tarafların yakınlığı varsa hatır için taşımanın kimin arzusu ve ne amaçla yapıldığı gibi olayın özel şartlarının ortaya konulması gerektiğini, sigorta kuruluşunun hatır taşıması yapılması gerektiğine ilişkin savunmada bulunmuşsa da delil ve açıklama getirmediğini beyanla itirazın yerinde görülmediği, vekalet ücretine itirazın yerinde görüldüğü gerekçesiyle oy çokluğuyla itirazı kabul ederek 1.630,50 TL vekalet ücretine hükmedilmiştir. <br>İstanbul Anadolu 4. Asliye Ticaret Mahkemesinin 26/01/2017 karar tarihli 2017/397 D.İş sayılı kararıyla; hakem kurulunca verilen kararın saklanmasına karar verildiği, davalı vekilinin süresinde istinaf dilekçesi ibraz ettiği, dilekçesinde; hükme esas alınan aktüer maluliyet oranının hatalı olduğunu, hesaplamadan hatır taşıması indirimi yapılması gerektiğini beyanla hakem kararının bozularak gerçek maluliyet oranının tespitini istemiştir. <br>Davacı vekili istinaf dilekçesine karşı beyanda bulunmamıştır. <br>Dosya kapsamında bulunan Yalvaç Cumhuriyet Savcılığı'nın 2015/1942 soruşturma sayılı dosya örneğinde bulunan ifade tutanaklarından ...'in olay tarihinde ... plakayı kullanan sürücü ...'nın yeğeni olduğu, aralarında dayı-yeğen akrabalık ilişkisinin bulunduğu, olay tarihinde araçta davacının annesi ve kardeşlerinin de bulunduğu görülmüştür. <br>GEREKÇE:<br> 29/12/2016 tarihli 2016/İHK-3554 sayılı İtiraz Hakem Heyeti kararına karşı istinaf talebinde bulunan davalı ... vekilinin, hükme esas alınan aktüer maluliyet oranının hatalı olduğunu beyanla hakem kararının bozularak, gerçek maluliyet oranının belierlenmesini talep ettiği anlaşılmışsa da; Sigorta Tahkim Komisyonu'nun dosya kapsamında bulunan , Ayvalık Devlet Hastanesi tarafından düzenlenen 15/03/2016 tarihli \" Engelli Sağlık Kurulu Raporunda\" belirlenen %10 oranında maluliyet raporunu esas alarak aktüer bilirkişi raporu aldığı ve davacı lehine  70.932,00 TL tazminatın tahsiline karar verdiği, kararın davalı ... vekiline tebliği üzerine itiraz dilekçesinde maluliyet oranı ve raporuna itiraz etmediği, hatır taşıması indirimi yapılmaması ve davacı lehine hükmedilen vekalet ücreti miktarına itiraz ettiği, İtiraz Hakem Heyeti'nin de itiraz üzerine yaptığı incelemede, vekalet ücretine yönelik itirazı kabul ettiği ancak hatır taşıması indirimine yönelik itirazı reddettiği görülmüştür.<br>5684 Sayılı Sigortacılık Kanunu'nun 30/23. Maddesinde \"  Bu Kanunda hüküm bulunmayan hallerde Hukuk Usûlü Muhakemeleri Kanununun hükümleri, sigortacılıktaki tahkim hakkında da kıyasen uygulanır. \" hükmü gereğince Sigorta tahkim Komisyonu kararına esas alınan maluliyet oranına itiraz edilmediği,İtiraz Hakem Heyetinin de   itirazlarla sınırlı olarak inceleme yaptığı gözönüne alınarak bu aşamada maluliyet oranına itiraz edilemeyeceği kanaatine varılmıştır.<br>Sigorta şirketi vekilinin hatır taşıması indirimi yapılmadığı gerekçesiyle istinaf talebi Dairemizce incelenmiş, dosya kapsamında bulunan ifade tutanaklarından, kazada  kusurlu olduğu kabul edilen sürücü ...nın davacı ...'in dayısı olduğu, kaza sırasında davacının annesi ve kardeşleri ile dayısının aracında bulunduğu sırada kazanın meydana geldiği, aralarındaki yakın akrabalık ilişkisi nedeniyle taşımanın hatır taşıması değil, ahlaki bir görevin ifası niteliğinde bulunduğu (emsal Yargıtay 17. Hukuk Dairesi'nin 26/05/2015 tarihli 2014/835 Esas-2015/7747 Karar sayılı kararı) gözönüne alınarak, indirim yapılmamasının yerinde olduğu kanaatiyle, davalı vekilinin istinaf isteminin esastan reddine karar verilmiştir.<br>KARAR:<br>6100 sayılı HMK.'nın 353/1-b-1 maddesi gereğince yerinde görülmeyen istinaf isteminin ESASTAN REDDİNE,<br>Davalının istinaf aşaması için yatırması gereken 4.845,36 TL harçtan peşin olarak alınan  31,40 TL maktu ve 1.215,00 TL nisbi harcın mahsubu ile bakiye 3.598,96 TL'nin davalıdan tahsiline, <br>İstinaf yargılama giderlerinin istinafa gelen üzerinde bırakılmasına, <br>İstinaf incelemesi duruşmasız yapıldığından istinaf aşaması için ayrıca avukatlık ücreti takdirine yer olmadığına, <br>Taraflarca yatırılan ve kullanılmayan gider avanslarından kullanılmayan kısımların karar kesinleştiğinde talepleri halinde yatıran tarafa iadesine, <br>Dair, dosya üzerinde yapılan inceleme sonucunda iş bu kararın tebliğinden itibaren 2 hafta içinde Yargıtay temyiz yolu açık olmak üzere oy birliği ile karar verildi. 09/11/2018<br><br>        <br><br> <br>  <br><br></font></p></body></html>",
    "metadata": {
        "FMTY": "SUCCESS",
        "FMC": "ADALET_SUCCESS",
        "FMTE": "İşlem başarıyla gerçekleştirildi!",
        "FMU": "İşlem başarıyla gerçekleştirildi!",
        "PTID": null,
        "TID": "dde6e4ff81abc208",
        "SID": "a60f12820aea0bff"
    }
}