{
    "data": "<html><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=UTF-8\"></head> <body leftmargin=\"25\" topmargin=\"20\" font face=\"Verdana\" size=\"2\"><p align=\"justify\"><font face=\"Verdana\" size=\"2\">  <br>T.C.<br>İSTANBUL<br>BÖLGE ADLİYE MAHKEMESİ<br>8. HUKUK DAİRESİ<br>T Ü R K  M İ L L E T İ  A D I N A<br>İ S T İ N A F MAHKEMESİ  K A R A R I<br>DOSYA NO: 2017/1043 <br>KARAR NO\t: 2018/991<br>İNCELENEN KARARIN<br>MAHKEMESİ\t: İstanbul Anadolu 4. Asliye Ticaret Mahkemesi<br>TARİHİ\t\t: 30/03/2017<br>NUMARASI\t\t: 2017/1385 D.İş-2017/1385 K.  <br>DAVANIN KONUSU\t: Hakem Kararının Tebliğe Çıkarılması / Saklanması<br>İSTİNAF KARAR TARİHİ: 04/10/2018<br>Sigorta Tahkim Komisyonu İtiraz Hakem Heyeti kararına karşı, istinaf yasa yoluna başvurulması üzerine yapılan  inceleme sonucunda;<br>GEREĞİ DÜŞÜNÜLDÜ:Başvuran vekili Sigorta Tahkim Komisyonuna verdiği dilekçede özetle; davalı ... şirketi nezdinde trafik sigortalı bulunan ...plaka sayılı aracın yaya konumunda bulunan vekil edenin eşi ...'ye çarpması sonucunda 16/12/2014 tarihinde meydana gelen trafik kazası sonucunda desteğin yaralanarak 05/03/2015 tarihinde hayatını kaybettiğini, kazanın gerçekleşmesinde desteğin asli sigortalı araç sürücüsü ...'nın ise tali kusurlu olduklarının ceza yargılaması sırasında belirlendiğini, davalı ... şirketine yapılan başvuru sonucunda kendilerine 25/06/2016 tarihinde 23.667,09-TL destek tazminatı ödemesi yapıldığını, ancak bu ödemenin başvuru sahibinin üçüncü kişi olması ve desteğin kusurunun kendisine yansıtılamayacağı nedeniyle yetersiz olduğunu ileri sürerek fazlaya ilişen haklar saklı kalmak kaydıyla 41.000,00-TL destekten yoksun kalma tazminatının kazaya tarihinden işletilecek yasal faizi ile birlikte davalı ... şirketinden tahsiline karar verilmesini istemiştir. <br>Davalı ... şirketi vekili tarafından davacıya yapılan ödemeye ilişkin hasar dosyasındaki belgeler komisyona sunulmuş, ancak bir cevap verilmemiştir.<br>Sigorta Tahkim Komisyonu Uyuşmazlık Hakem Heyetince; davalı ... şirketi nezdinde trafik sigortalı bulunan ... plaka sayılı aracın 16/12/2014 tarihinde karıştığı trafik kazası sonucunda, destek ...'nin ağır biçimde yaralanarak 05/03/2015 tarihinde hayatını kaybettiği, davalı sigortalı şirketince yapılan başvuru üzerine davacıya 25/05/2016 tarihinde 23.667,09-TL destekten yoksun kalma tazminatı ödemesi yapıldığı, kazanın meydana gelmesinde sigortalı araç sürücüsünün %25 oranında, desteğin ise %75 oranında kusurlu bulunduğu,  tahkim yargılama sırasında alınan 19/12/2016 günlü hesap bilirkişisi raporunda PMF 1931 Yaşam Tablosu ve 0 teknik faiz uygulaması ile TRH 2010 Yaşam Tablosu %1,8 teknik faiz uygulaması ile ayrı ayrı yapılan tazminat belirlemelerinde kusur durumu gözetilerek yapılan indirimde değerlendirildiğinde bakiye alacak kalmadığı açıklanmış ise de, TMK'nın 4.maddesinde hakime verilen takdir yetkisi değerlendirilerek PMF 1931 Yaşam Tablosu uyarınca belirlenen ve toplam 31.067,28-TL  olan tazminat miktarından kusur oranı dahil edilmeyerek, sadece güncelleştirilmiş ödemenin düşülmesi sonucunda kalan 6.367,27-TL'nin destekten yoksun kalma tazminatı olarak davacıya ödenmesi gerektiği düşüncesinden hareketle, davanın kısmen kabulü ile 6.367,27-TL 'nin davalı ... şirketinden tahsiline karar verilmiş, davacının ve sigorta şirketinin Sigorta Tahkim Komisyonu İtiraz Hakem Heyetine itirazı üzerine; itiraz hakem heyetince, tahkim yargılaması sırasında alınan 19/12/2016 günü hesap bilirkişi raporunda destek zararı hesaplamasının iki ayrı hesap yöntemine göre yapıldığı, buna göre davacının toplam destek zararının ayrı ayrı belirlendiği ve kusur oranları ile ödeme düşüldüğünde bakiye herhangi bir alacağın kalmadığının belirlenmiş bulunduğu, bu durumda davanın reddine karar verilmesi gerekirken hatalı değerlendirme sonucunda davanın kısmen kabulüne karar verilmesinin doğru olmadığı açıklanmak suretiyle sigorta şirketinin itirazının kabulüne, davacı tarafın itirazının reddine ve uyuşmazlık hakem heyetinin kararının kaldırılarak davanın reddine karar verilmiştir. <br>İtiraz hakem heyeti kararına karşı davacı vekili tarafından istinaf yasa yoluna başvurulmuştur.<br>İstinaf nedenleri; vekil edeni yararına iki ayrı yöntemle belirlenen destekten yoksun kalma tazminatı miktarlarına, kusur indirimi yapılmasının isabetsiz olduğu, zira desteğin kusurunun kaza tarihi itibariyle yürürlükte bulunan yasal düzenlemeler ve uygulamalara göre üçüncü kişi konumunda bulunan davacıya yansıtılamayacağı ve ayrıca kabüle göre de zarar hesaplamasında dikkate alınan asgari ücretin hatalı belirlendiği hususlarına yöneliktir. <br>Dava, trafik kazası sonucunda meydana gelen ölüm olayına dayanarak açılmış, bakiye destek zararının giderilmesi isteğine ilişkindir. <br>İstinaf edenin sıfatı, istinafın kapsam ve nedenleriyle sınırlı olmak kaydıyla yapılan inceleme ve değerlendirme sonucunda; <br>Dosya içerisindeki bilgi ve belgelere, itiraz hakem heyeti kararının gerekçesinde dayanılan delillerin tartışılıp değerlendirilmesinde, usul ve yasaya aykırı bir yön tespit edilemediğine, tahkim yargılaması sırasında alınan 19/12/2016 günlü rapordaki hesap yöntemine ve şekline yönelik olarak davacı tarafça herhangi bir itiraz ileri sürülmeyerek, kusur indirimi yapılmış olmasının hatalı olduğu belirtildiğine, davalı ... şirketi nezdinde trafik sigortalı bulunan aracın yaya konumunda olan davacı desteğine çarpması sonucunda meydana gelen trafik kazasında desteğin %75 oranında sigortalı araç sürücüsünün de %25 oranında kusurlu olduğu konusunda taraflar arasında bir uyuşmazlık olmadığına, böyle bir durumda davalı ... şirketinin sorumluluğunun, sigortalı araç sürücüsünün kusuru ile sınırlı olacağı konusunda herhangi bir duraksama bulunmadığına, diğer bir ifadeyle desteğin kusurunun davacıya yansıtılamayacağına ilişkin uygulamaların sadece; desteğin sürücüsü veya işleteni olduğu aracın sigortacısı olan şirkete yöneltilen destekten yoksun kalma tazminatı isteklerine ilişkin bir uygulama olması nedeniyle; desteğin yaya konumunda olduğu görülmekte olan dava bakımından uygulanabilir bulunmadığının açık olmasına göre; davacı vekilinin tüm istinaf itirazlarının HMK.m.353/1-b/1 hükmü uyarınca esastan reddi gerektiği sonucuna varılarak aşağıdaki biçimde hüküm tesis edilmiştir.<br>HÜKÜM:Gerekçe uyarınca;<br>1-Usul ve esas yönünden hukuka uygun olan 22/02/2017 gün ve 2017/İ.213-2017/İHK.616 sayılı Sigorta Tahkim Komisyonu İtiraz Hakem Heyeti kararına yönelik olarak davacı vekili  tarafından yapılan istinaf başvurusunun HMK.m.353/1-b/1 hükmü uyarınca  ESASTAN REDDİNE,<br>2-İstinaf yasa yoluna başvuran davacıdan alınması gereken başvurma harcının peşin olarak yatırıldığı anlaşıldığından bu konuda karar verilmesine YER OLMADIĞINA, fazladan alınan 31,40-TL maktu karar ve ilam harcının ise, talep halinde davacıya İADESİNE, <br>3-İncelemenin duruşmasız olarak yapılması nedeniyle  avukatlık ücreti takdirine yer olmadığına,<br>4- Davacı tarafından istinaf aşamasında yapılan giderlerin üzerinde bırakılmasına,<br>HMK. m. 353/1-b/1 hükmü uyarınca, dosya üzerinde yapılan inceleme sonucunda ve 7035 sayılı Kanunun 31 maddesi ile değişik HMK. m. 361/1 maddesi gereğince, kararın tebliğinden itibaren 2 hafta içinde Yargıtay nezdinde temyiz yasa yolu açık olmak üzere,  oy birliğiyle karar verildi.04/10/2018. <br><br><br><br><br><br>  <br><br></font></p></body></html>",
    "metadata": {
        "FMTY": "SUCCESS",
        "FMC": "ADALET_SUCCESS",
        "FMTE": "İşlem başarıyla gerçekleştirildi!",
        "FMU": "İşlem başarıyla gerçekleştirildi!",
        "PTID": null,
        "TID": "cc425917e480d47a",
        "SID": "972eefb8ccc5490a"
    }
}