{
    "data": "<html><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=UTF-8\"></head> <body leftmargin=\"25\" topmargin=\"20\" font face=\"Verdana\" size=\"2\"><p align=\"justify\"><font face=\"Verdana\" size=\"2\"><br>T.C.<br>İSTANBUL <br>BÖLGE ADLİYE MAHKEMESİ<br>16. HUKUK DAİRESİ<br>T Ü R K  M İ L L E T İ  A D I N A<br>İ S T İ N A F   K A R A R I<br>DOSYA NO: 2017/987 Esas<br>KARAR NO\t: 2018/1977 Karar <br>İNCELENEN KARARIN<br>MAHKEMESİ: BAKIRKÖY 1. ASLİYE TİCARET MAHKEMESİ<br>TARİHİ\t: 30/12/2016<br>NUMARASI\t: 2016/1068 E.,  2016/1044 K.<br>DAVANIN KONUSU: İtirazın İptali (Haksız Eylemden Kaynaklanan Zarar Nedeniyle)<br>KARAR TARİHİ: 28/09/2018<br>İstinaf incelemesi için dairemize gönderilen dosyanın ilk incelemesi tamamlanmış olmakla, HMK 353. ve 356. maddeleri gereğince dosya içeriğine göre duruşma yapılmasına gerek görülmeden dosya üzerinde yapılan inceleme sonucu;<br>GEREĞİ DÜŞÜNÜLDÜ:<br>Davacı vekili dava dilekçesinde; müvekkili şirketin 0001-0210-09349596 nolu  Zorunlu Mali Mesuliyet Sigortası ile sigortalı, davalı ...'in maliki olduğu , dava dışı ...in alkollü olarak sevk ve idaresindeki... plakalı araç ile 21/07/2014 tarihinde .... Güngören adresinde  seyir halinde olduğunu,  ön sağ kısımları ile önce yaya ...'e daha sonra park halindeki ... plakalı aracın sol  yan kısımlarına ve daha sonra yine park halindeki ...  plakalı araca çarptığını,  yaralanmalı-maddi hasarlı trafik kazası meydana geldiğini, trafik kazası tespit tutanağında kazanın meydana gelişini gösterir krokide  durumun görüldüğünü, ... ve ... plakalı araçta meydana gelen zarar nedeniyle 1,54 promil alkollü olduğunu, sürücü ...'in asli ve %100 oranında kusurlu olduğunu, Bakırköy .... İcra Müdürlüğünün... Esas sayılı dosyasında haksız olarak yapılan itirazın iptali  ile takibin devamına, yargılama giderleri ile vekalet ücretinin davalı tarafa yüklenilmesine karar verilmesini talep etmiştir.<br>Dava, 6102 sayılı TTK. nun yürürlüğe girdiği 01/07/2012 tarihinden sonra açılmıştır. <br>Bakırköy 1. Asliye Ticaret Mahkemesi'nin 30/12/2016 tarihli 2016/1068 esas 2016/1044 karar sayılı ilamıyla \"davacı şirket ile davalı esnaf arasındaki ilişkinin karşılıklı olarak mesleki amaç ile yapıldığı, tarafların sıfatı ve ilişki konusu karşısında uyuşmazlığın genel görevli Asliye Hukuk Mahkemesince halli gerektiği\" gerekçesiyle dava dilekçesinin  usulden reddine karar verildiği görülmüştür. <br>Davacı vekilinin süresinde ibraz ettiği istinaf dilekçesinde dava konusu uyuşmazlığın zorunlu sigortalara ilişkin olup bu hususun TTK 1483/1 maddesinde düzenlendiğini, uyuşmazlığın ticari dava niteliğinde olduğunu, çözümünde de Ticaret Mahkemesinin görevli olduğunu beyanla ilk derece mahkemesinin kararının kaldırılmasını talep ettiği görülmüştür. <br>GEREKÇE:<br>Bakırköy 1. Asliye Ticaret Mahkemesi'nin 30/12/2016 tarihli 2016/1068 esas 2016/1044 karar sayılı ilamıyla \"davacı şirket ile davalı esnaf arasındaki ilişkinin karşılıklı olarak mesleki amaç ile yapıldığı, tarafların sıfatı ve ilişki konusu karşısında uyuşmazlığın genel görevli Asliye Hukuk Mahkemesince halli gerektiği\" gerekçesiyle görevsizlik kararı verdiği anlaşılmıştır. <br>Dava konusu uyuşmazlıkta davacı şirketin ZMMS sigortacısı olduğu, sigorta hukukunun 6102 sayılı TTK 6.kitabında 1401 ve devam maddelerinde zorunlu sorumluluk sigortasının ise TTK 1483 vd maddelerinde düzenlendiği, zorunlu sorumluluk sigortası TTK'da düzenlenen hususlardan olmakla TTK 4/1-a ve 5/1 maddeleri gereğince davanın ticari dava olduğu ve Asliye Ticaret Mahkemesi'nin görev alanı içinde bulunduğundan davacı vekilinin istinaf isteminin kabulüne, ilk derece mahkemesinin kararının kaldırılarak davanın esasına girilerek yargılamaya devam edilmek üzere dosyanın mahkemesine gönderilmesine karar verilerek aşağıdaki hüküm kurulmuştur. <br>KARAR:<br>HMK 353/1-a-3 maddesi gereğince istinaf isteminin KABULÜNE, Bakırköy 1. Asliye Ticaret Mahkemesi'nin 30/12/2016 tarihli 2016/1068 esas 2016/1044 karar sayılı kararının kaldırılarak davanın esasına girilerek yargılamaya devam edilmek üzere dosyanın mahkemesine GÖNDERİLMESİNE,<br>Peşin alınan maktu istinaf karar harcının talebi halinde yatırana iadesine, <br>İstinaf yargılama giderlerinin verilecek nihai kararda değerlendirilmesine,<br>İstinaf incelemesi duruşmasız yapıldığından istinaf aşaması için ayrıca avukatlık ücreti takdirine yer olmadığına, <br>Dair, dosya üzerinde yapılan inceleme sonucunda oy birliği ile ve kesin olarak karar verildi. 28/09/2018<br><br><br><br><br> <br>  <br><br></font></p></body></html>",
    "metadata": {
        "FMTY": "SUCCESS",
        "FMC": "ADALET_SUCCESS",
        "FMTE": "İşlem başarıyla gerçekleştirildi!",
        "FMU": "İşlem başarıyla gerçekleştirildi!",
        "PTID": null,
        "TID": "4c75a39ce57c9c03",
        "SID": "9c3f5f7cd2ff559b"
    }
}