{
    "data": "<html><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=UTF-8\"></head> <body leftmargin=\"25\" topmargin=\"20\" font face=\"Verdana\" size=\"2\"><p align=\"justify\"><font face=\"Verdana\" size=\"2\">   <br>T.C.<br>İSTANBUL<br>BÖLGE ADLİYE MAHKEMESİ<br>8. HUKUK DAİRESİ<br>T Ü R K  M İ L L E T İ  A D I N A<br>İ S T İ N A F MAHKEMESİ  K A R A R I<br>DOSYA NO: 2017/1028 <br>KARAR NO\t: 2018/1100<br>İNCELENEN KARARIN<br>MAHKEMESİ\t: İstanbul Anadolu 4. Asliye Ticaret Mahkemesi<br>TARİHİ\t\t: 31/01/2017<br>NUMARASI\t\t: 2016/733 E.- 2017/80 K.<br>DAVANIN KONUSU\t: Yargılanmanın Yenilenmesi<br>İSTİNAF KARAR TARİHİ: 04/10/2018<br>Yukarıda yazılı ilk derece mahkemesi kararına karşı, istinaf yasa yoluna başvurulması üzerine yapılan inceleme sonucunda;<br>GEREĞİ DÜŞÜNÜLDÜ:Davacı vekili dava dilekçesi ile, davacının maliki olduğu ... plaka sayılı aracın, davalı ...Sigorta A.Ş. tarafından kasko sigortası poliçesi ile sigortalı bulunduğunu, 09.08.2010 tarihinde meydana gelen hasar nedeni ile 11.939,60-TL zararın ödenmesi amacı ile ... Uyuşmazlık Hakem Heyetine başvurduklarını ancak başvurularının sürücü ... tarafından kullanıldığının ispatlanamadığı, aracı kullanan...'nun ise 1,35 promil alkollü olması sebebiyle reddedildiğini, yapılan itirazın ise yine aynı gerekçeler ile İtiraz Hakem Heyeti tarafından reddedildiğini, ancak İstanbul 77. Asliye Ceza Mahkemesinin 2015/367 E., 2015/1509K. sayılı kararı ile sürücünün ...olduğunun tespit edildiğini belirterek İtiraz Hakem Heyetinin 12.03.2014 tarih 2014/İHK-139 sayılı kararının yargılamanın iadesi yolu ile iptalini talep etmiştir.<br>Davalı ... cevabında; Uyuşmazlıkta taraf bulunmadıklarını, yargılamanın iadesi sebebinin sınırlı olduğunu belirterek talebin reddini talep etmiştir.<br>Davalı ...Sigorta Cevabında; Yargılamanın iadesi sebebinin sınırlı olup olayda bulunmadığını belirterek talebin reddini talep etmiştir.<br>Mahkemece talebin ... kararının iptaline ilişkin olduğu 6502 sayılı Tüketicinin Korunması Hakkında Kanun 2,3/1-1 ve 73.maddesi uyarında davada tüketici mahkemesinin görevli olduğunu belirterek görevsizlik kararı vermiştir.<br>Davacı istinaf yoluna başvurmuştur.<br>İstinaf nedenleri; davacı vekili istinaf dilekçesinde; HMK 375 ve 443 maddesi uyarınca yargılamanın iadesi yolu ile İtiraz Hakem Heyeti kararının iptalini talep ettiklerini, mahkemenin görevli olduğunu belirterek istinaf yoluna başvurmuştur.<br>Davacı HMK 375 ve 443maddeleri uyarınca STK İtiraz Hakem Heyetinin 12.03/2014 tarih 2014/İHK-139 sayılı kararının iptalini talep etmiştir.<br>Sigortacılık Kanununda yargılamanın iadesine yönelik hüküm bulunmamaktadır. Ancak HMK 4431 m. yollaması ile niteliği uygun düştüğü ölçüde HMK 374-381 maddelerinin uygulanması mümkündür. Yine HMK 410/1maddesi uyarınca konusuna göre mahkeme tarafından yapılacağı belirtilen işlemin Asliye Hukuk veya Asliye Ticaret Mahkemeleri tarafından görüleceği karara bağlanmıştır.<br>Bu durumda İtiraz Hakem Heyeti kararı konusuna göre tüketici mahkemeleri görev kapsamında kalsa dahi HMK 410/1.madde uyarınca yargılamanın yenilenmesinin Asliye Ticaret Mahkemesinde görülüp karara bağlanması gerektiği anlaşıldığından, HMK 353/1-a/3 maddesi uyarınca istinaf talebinin kabulü ile kararın kaldırılmasına karar vermek gerekmiştir. <br>H Ü K Ü M : <br>1-Davacı vekilinin istinaf başvurusunun yukarıda  açıklanan nedenle  KABULÜ ile;istinaf istemine konu olan  ve başlıkta yazılı bulunan ilk derece mahkemesi kararının HMK.m.353/1-a/3 hükmü uyarınca KALDIRILMASINA,<br>2-Dosyanın, yukarıda gösterilen biçimde işlem yapılmak üzere mahkemesine GÖNDERİLMESİNE; <br>3-Peşin alınan istinaf karar ve ilam harcı ile başvurma harcının istek halinde istinaf yasa yoluna başvuran  davacıya  İADESİNE,<br>4-Dosya üzerinde inceleme yapılması nedeniyle avukatlık ücreti takdirine YER OLMADIĞINA,<br>HMK. m.353/1-a/3 hükmü uyarınca, dosya üzerinde yapılan inceleme sonucunda ve KESİN olmak üzere, oy çokluğuyla karar verildi.04/10/2018.<br><br><br><br><br><br><br>  <br><br></font></p></body></html>",
    "metadata": {
        "FMTY": "SUCCESS",
        "FMC": "ADALET_SUCCESS",
        "FMTE": "İşlem başarıyla gerçekleştirildi!",
        "FMU": "İşlem başarıyla gerçekleştirildi!",
        "PTID": null,
        "TID": "ac22376ef4204d4b",
        "SID": "846108aa691a7f7c"
    }
}