{
    "data": "<html><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=UTF-8\"></head> <body leftmargin=\"25\" topmargin=\"20\" font face=\"Verdana\" size=\"2\"><p align=\"justify\"><font face=\"Verdana\" size=\"2\"><br>T.C.<br>İSTANBUL<br>BÖLGE ADLİYE MAHKEMESİ<br>15.HUKUK DAİRESİ  <br>DOSYA NO: 2017/1021 <br>KARAR NO\t: 2018/1169<br>TÜRK MİLLETİ ADINA<br>BÖLGE ADLİYE MAHKEMESİ KARARI<br>İNCELENEN KARARIN<br>MAHKEMESİ\t: BAKIRKÖY 2. ASLİYE TİCARET MAHKEMESİ<br>TARİHİ\t\t: 21/04/2017<br>NUMARASI\t\t: 2015/143 Esas, 2017/396 Karar,<br>DAVANIN KONUSU\t: Alacak <br>KARAR TARİHİ \t: 26/09/2018<br>Taraflar arasında görülen davanın yerel mahkemece yapılan yargılaması sonucunda verilen hükme karşı istinaf yoluna başvurulmuş olup, HMK m. 353 hükmü gereğince duruşmasız olarak dosya üzerinde HMK m. 355 hükmü gereğince istinaf dilekçesinde belirtilen sebeplerle sınırlı olarak yapılan inceleme sonunda, sair taleplerinin reddi ile;<br>GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ : <br>Dava, eser sözleşmesinden kaynaklanan eksik ve ayıplı işler bedelinin tahsili talebine ilişkin olup, davacı şirket iş sahibi, davalı firma yüklenicidir.<br>Davacı, davalı ile imzalanan 19/04/2013 tarihli asansör bakım sözleşmesi gereğince 22/04/2013 tarihinde şirkette bulunan 1 adet şahıs asansörünün TSE uygunluk çalışmasıın yapılmasının kararlaştırıldığını ve bunun için de 10.500,00-TL ödendiğini ancak bir süre sonra asansörde aksaklıklar yaşandığını ve daha sonra da TSE yetkililerince de kullanıma elverişli olmadığının belirlendiğini ve asansörün kullanımının kapatıldığını belirterek fazlaya ilişkin haklarını da saklı tutarak 1.000,00-TL ayıplı işler bedeli talebinde bulunmuş, daha sonra iş bu talebini 14/12/2016 tarihli ıslah dilekçesiyle 4.490,00-TL'ye yükseltmiştir.<br>Davalı cevap vermemiş, daha sonraki beyanlarında ayıp ve eksik işler iddiasını kabul etmediğni, davacı tarafa en son 2013 Nisan ayında hizmet verdiğini, bilirkişi raporundaki tespitlerin ise yaklaşık 2 yıl sonrasına (26/05/2015) ait olduğunu, bu tarih itibariyle verilmiş bir hizmet olmadığını, yapılan işle ilgili davacı tarafça 26/04/2013 tarihinde 2.500,00-TL, 27/08/2013 tarihinde de 7.500,00-TL olmak üzere toplam 10.000,00-TL ödeme yapıldığını, ayıplı ve eksik işlerle ilgili kendilerine hiç bir şekilde ihbar yapılmadığını belirterek davanın reddini talep etmiştir.<br>Mahkemece, talebin ayıplı işler bedeline ilişkin olduğu belirtilerek makul süre içerisinde muayene ve ihbar külfetinin yerine getirilmediğinden bahisle açılan davanın reddine dair verilen karar davacı vekilince süresinde istinaf edilmiştir.<br>Davacı vekili istinaf talep dilekçesinde özetle, davaya konu sözleşmenin tek sefere ilişkin bir bakım sözleşmesi olmadığını, zamana yayılmış aylık rutin şekilde yapılmış bir sözleşme olduğunu, ayıplarla ilgili davalı tarafa sözlü olarak ihbarda bulunulduğunu belirterek kararın bozulmasını talep etmiştir.<br>Keşif sonucu alınan 04/03/2015 tarihli kök ve 07/03/2016 tarihli ek bilirkişi raporuna göre keşif tarihi itibariyle eksik işler bedelinin 1.200,00-TL, ayıplı işler bedelinin de 3.290,00-TL olmak üzere davacının talep edebileceği toplam miktarın 4.490,00-TL olduğu belirlenmiştir.<br>Dosya kapsamından taraflar arasında şahıs asansörünün TSE'ne uygunluk çalışmasına yönelik eser sözleşmesi ilişkisi olduğu ihtilafsızdır. Mahkemece, yargılama sırasında mahallinde yapılan keşifle alınan bilirkişi raporunda 1.200,00-TL eksik işler bedeli ile 3.290,00-TL ayıplı işler bedeli tespit edilmiştir. Sözleşme ve ifa tarihi 2013 olup, dava tarihi 2015'dir. Eser sözleşmesinde eksik işler bedeli ihtara gerek olmadan zamanaşımı süresi içinde istenebilir ise de, ayıplı işlerde ise ancak ayıbın belirlenmesi ve makul sürede ayıp ihbarında bulunulması şartıyla talep edilebilir. Dosya kapsamından davacı iş sahibinin ayıplı işlere ilişkin ayıp ihbarında bulunulduğu hususunun yasal delillerle ispatlanamadığına ilişkin mahkemenin kabulü ve gerekçesi doğru olmuştur. Ancak ihbara gerek olmadığından 5 yıllık zamanaşımı süresi içerisinde (TBK'nın 147/6 md.) talep edilen ve bilirkişi raporuyla da belirlenen 1.200,00-TL eksik işler bedeli yönünden davanın kabul edilmesi gerekirken yazılı şekilde davanın tümden reddine dair karar hatalı olup, açıklanan nedenlerle davacı vekilinin istinaf talebinin kısmen kabulü ile kararın kaldırılarak davanın 1.200,00-TL yönünden kısmen kabulü yönünde yeniden esas hakkında hüküm kurulmasına karar verilmesi gerekmiştir.<br>HÜKÜM: Gerekçesi açıklandığı üzere;<br>A)1-Davacı vekilinin istinaf talebinin KISMEN KABULÜNE, <br>2-Bakırköy 2. Asliye Ticaret Mahkemesi'nin 21/04/2017 tarih ve 2015/143 Esas, 2017/396 Karar sayılı kararının KALDIRILMASINA,<br>3- Davanın KISMEN KABULÜ ile;<br>1.200,00-TL eksik işler bedelinin 14/12/2016 ıslah tarihinden itibaren yasal faiziyle birlikte davalıdan alınıp davacıya verilmesine, Ayıplı işlere ilişkin talebine REDDİNE, <br>B) İLK DERECE MAHKEMESİ YÖNÜNDEN<br>1-Alınması gereken 81,97-TL nispi karar ve ilam harcından davacı tarafça peşin olarak yatırılan 87,31-TL harcın mahsubu ile fazla alınan 5,34-TL harcın hükmün kesinleşmesi ve istek halinde davacı tarafa iadesine, <br>2-Davacı tarafından yatırılan 81,97-TL peşin harcın davalıdan alınarak davacıya verilmesine,<br>3-Davacı tarafından yapılan 96,00-TL tebligat ve posta gideri, 500,00-TL bilirkişi ücreti, 195,40 Keşif harcı ve 27,70-TL başvurma harcı olmak üzere toplam 819,10-TL yargılama giderinden davanın kabul/red oranına göre takdiren 218,91-TL'nin davalıdan alınarak davacıya verilmesine, bakiye miktarın davacı üzerinde bırakılmasına,<br>4-Davacı kendisini vekil ile temsil ettirdiğinden karar tarihinde yürürlükte olan Avukatlık Asgari Ücret Tarifesi uyarınca kabul edilen miktar üzerinden hesaplanan 1.200,00-TL vekalet ücretinin davalıdan alınarak davacıya verilmesine,<br>5-Davalı kendisini vekil ile temsil ettirdiğinden karar tarihinde yürürlükte olan Avukatlık Asgari Ücret Tarifesi uyarınca reddedilen miktar üzerinden hesaplanan 2.180,00-TL vekalet ücretinin davacıdan alınarak davalıya verilmesine,<br>6-Taraflarca yatırılan gider avansından harcanmayan kısmın hüküm kesinleştiğinde  ve istek halinde yatıran tarafa iadesine, <br>C) İSTİNAF İNCELEMESİ YÖNÜNDEN<br>1-Davacı tarafından yatırılan istinaf karar harcının hüküm kesinleştiğinde ve istek halinde kendisine iadesine,<br>2-Davacı tarafından yapılan 85,70-TL istinaf kanun yoluna başvurma harcı, 41,80-TL posta ve tebligat gideri olmak üzere toplam 127,50-TL istinaf yargılama giderinin davalıdan alınarak davacı tarafa verilmesine,<br>3-İstinaf incelemesi sırasında duruşma açılmadığından vekalet ücreti takdirine yer olmadığına,<br>Dosya üzerinden yapılan inceleme sonucunda KESİN olmak üzere 26/09/2018 tarihinde oybirliği ile karar verildi. \t<br>\t\t\t<br><br><br><br><br>  <br><br></font></p></body></html>",
    "metadata": {
        "FMTY": "SUCCESS",
        "FMC": "ADALET_SUCCESS",
        "FMTE": "İşlem başarıyla gerçekleştirildi!",
        "FMU": "İşlem başarıyla gerçekleştirildi!",
        "PTID": null,
        "TID": "d3bf9df531ef47e7",
        "SID": "fff91c141eebfadb"
    }
}