{
    "data": "<html><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=UTF-8\"></head> <body leftmargin=\"25\" topmargin=\"20\" font face=\"Verdana\" size=\"2\"><p align=\"justify\"><font face=\"Verdana\" size=\"2\"><br>T.C.<br>İSTANBUL<br>BÖLGE ADLİYE MAHKEMESİ<br>8. HUKUK DAİRESİ<br>T Ü R K  M İ L L E T İ  A D I N A<br>İ S T İ N A F MAHKEMESİ  K A R A R I<br>DOSYA NO: 2017/902 <br>KARAR NO\t: 2018/717<br>İNCELENEN KARARIN<br>MAHKEMESİ: İSTANBUL 14. ASLİYE TİCARET MAHKEMESİ<br>TARİHİ\t: 22/02/2017<br>NUMARASI\t: 2015/328 E., 2017/140 K.<br>DAVANIN KONUSU: Maddi Tazminat <br>İSTİNAF KARAR TARİHİ: 26/06/2018<br>Yukarıda yazılı ilk derece mahkemesi kararına karşı, istinaf yasa yoluna başvurulması üzerine yapılan inceleme sonucunda;<br>GEREĞİ DÜŞÜNÜLDÜ:<br>Davacı vekili dava dilekçesi ile; müvekkiline ait ... plakalı aracın Mecidiyeköy ... Sokakta park halindeyken, işleteni davalı Emniyet Müdürlüğü, sürücüsü davalı ..., ZMSS sigortacısı ... Sigorta A. Ş. olan ... plakalı aracın yandan çarpması sonucu hasarlandığını, aracın davacı tarafından yetkili sevriste tamir ettirildiğini, araçtaki hasar bedeli olan 33.309,30-TL'Nin davacı tarafından karşılandığını, kazanın meydana gelmesinde davalı ...in tam kusurlu olduğunu belirterek, fazlaya ilişkin hakları saklı kalmak kaydıyla şimdilik araç hasar bedeli olarak 33.309,30-TL, araçta oluşan değer kaybı olarak 1.000,00-TL olmak üzere toplam 34.309,30-TL tazminatın davalılardan(sigorta şirketinin poliçe limiti ile sınırlı sorumlu olmak üzere) müştereken ve müteselsilen tahsiline karar verilmesini talep etmiş, 12/10/2016 tarihli ıslah dilekçesi ile, talebini araç hasar bedeli 33.144,64-TL, değer kaybı 18.500,00-TL olmak üzere toplam 51.644,64-TL'ye yükseltmiştir. Davalı ...Sigorta A. Ş. vekili cevap dilekçesi ile; kusur durumunun tespiti gerektiğini, temerrüt oluşmadığını, sorumluluklarının poliçe limiti ile sınırlı olduğunu ileri sürerek davanın reddini talep etmiştir. Davalı ... vekili cevap dilekçesi ile; , kaza yerinde bulunan inşaat ve moloz malzemelerinden ötürü trafiğin etkilendiğini, çevresel fatörler nedeniyle kazanın meydana geldiğini, müvekkilinin kusurlu olmadığını, talep edilen tazminat miktarlarının fahiş olduğunu belirterek davanın reddini istemiştir. Davalı İçişleri Bakanlığına izafeten İstanbul Valiliği vekili cevap dilekçesi ile; kazanın yağış nedeniyle yolun kaygan olması nedeniyle meydana geldiğini, sürücü polis memuru ...'in kusursuz olduğunu beyan ederek davanın reddini talep etmiştir. Mahkemece; dosya kapsamında toplanan bilgi ve belgeler, tanık beyanları, 04/10/2016 tarihli bilirkişi heyeti raporu doğrultusunda, kazanın meydana gelmesinde davalı ...'in tam kusurlu olduğu, davacının kusursuz olduğu, araç hasar bedelinin 33.144,64-TL olduğu, davalı sigorta şirketi tarafından poliçe limiti olan 26.800,00-TL'nin yargılama sırasında ödenmesi karşılığında 17/11/2016 tarihli \"İbraname ve Sulh Anlaşması\" yapıldığı, araçta meydana gelen değer kaybının 18.500,00-TL olarak belirlendiği hususları gözönünde tutularak, \"Davanın kısmen Kabulü ile; Hasar bedeli 33.144,64 TL'den sigorta ödemesi olan 26.800,00 TL'nin mahsubu ile bakiye 6.344,64 TL hasar bedelinin dava tarihi 26/03/2015 tarihinden itibaren işleyecek ve hesaplanacak yasal faiziyle birlikte davalılar ... ve İçişleri Bakanlığından alınarak davacıya ödenmesine, Değer kaybı tazminatı 18.500 TL'nin de dava tarihi 26/03/2015 tarihinden itibaren işleyecek ve hesaplanacak yasal faiziyle birlikte davalılar ... ve İç İşleri Bakanlığından alınarak davacıya ödenmesine\" karar verilmiş, karara karşı davalılar ... vekili ile İçişleri Bakanlığına izafeten İstanbul Valiliği İl Emniyet Müdürlüğü vekili tarafından süresi içinde istinaf yoluna başvurulmuştur. Davalı ... vekilinin istinaf sebepleri; kusurun davalıya ait olmamasına rağmen davalının tam kusurlu olarak kabul edilerek hüküm verildiği, değer kaybının fahiş olarak belirlendiği hususlaına ilişkindir. Davalı İçişleri Bakanlığına izafeten İstanbul Valiliği İl Emniyet Müdürlüğü vekilinin istinaf sebepleri; kusur durumunun yanlış belirlendiği, araç değer kaybının fahiş olarak belirlendiği hususlarına yöneliktir.Dava, trafik kazası nedeniyle araç hasarı ve araçtaki değer kaybı zararının tazmini talebine ilişkin bulunmaktadır. İstinaf edenin sıfatına, istinafın kapsam ve nedenine, dosya içerisindeki bilgi ve belgelere, mahkeme kararının gerekçesinde dayanılan delillerin tartışılıp değerlendirilmesinde, hükme esas alınan 04/10/2016 tarihli bilirkişi heyeti raporunun olaya, oluşa ve Yargıtay uygulamalarına uygun denetlenebilir gerekçeler içermesine, kazanın meydana gelmesinde davalı tarafın % 100 oranında kusurlu bulunmasına, davalı tarafça olayın farklı bir şekilde meydana geldiğine ilişkin dosyaya herhangi bir delil sunulmamasına, aracı park halinde bulunan davacının kusursuz oluşuna, Yargıtay uygulamaları doğrultusunda uzman bilirkişi heyeti tarafından aracın modeli, markası, özellikleri(araç 2012 model BMW 5.20 D araç olup kaza tarihinde 63.312 km'dedir), hasarı, yapılan onarım işlemleri, kilometresi, olay tarihindeki yaşı, davacı tarafın iddiaları, davalının savunmaları ve tüm dosya kapsamı birlikte değerlendirilerek aracın kaza öncesi hasarsız ikinci el piyasa rayiç değeri ile kaza meydana geldikten ve tamir edildikten sonraki ikinci el piyasa rayiç değeri arasındaki farka göre değer kaybının zararının belirlenmesi(Yargıtay 17. Hukuk Dairesi'nin 14/06/2017 tarih ve 2016/13290 E., 2017/6752 K sayılı kararı) karşıında, mahkemece bu rapor dikkate alınarak hüküm kurulmasında usul ve yasaya aykırılık bulunmamasına göre; davalılar vekillerinin tüm istinaf taleplerinin reddi gerekmiştir. (HMK 353/1-b/1).  <br>HÜKÜM: Gerekçe uyarınca;<br>1-Usûl ve yasaya uygun İstanbul 14. Asliye Ticaret Mahkemesi'nin 22/02/2017 tarih ve 2015/328 E., 2017/140 K. sayılı kararına karşı davalılar ... vekili ve İçişleri Bakanlığına izafeten İstanbul Valiliği İl Emniyet Müdürlüğü vekili tarafından yapılan istinaf talebinin HMK 353/1-b(1) maddesi gereğince ayrı ayrı ESASTAN REDDİNE, <br>2- Alınması gerekli 2.264,11-TL istinaf karar ve ilam harcından davalı ... tarafından peşin olarak yatırılan 566,50-TL harcın mahsubu ile bakiye 1.697,61-TL karar ve ilam harcının davalı ...'den alınarak Hazineye gelir kaydına, davalı İçişleri Bakanlığına izafeten İstanbul Valiliği İl Emniyet Müdürlüğü harçtan muaf olduğundan aleyhine harca hükmedilmesine yer olmadığına, <br>3- İncelemenin duruşmasız olarak yapılması nedeniyle taraflar yararına avukatlık ücreti takdirine YER OLMADIĞINA,<br>4- İstinaf yasa yoluna başvuran  davalılar tarafından yapılan giderlerin takdiren  kendi üzerlerinde  bırakılmasına,<br>Dosya üzerinde yapılan inceleme sonucunda 24/11/2016 tarihli ve 6763 sayılı Kanunun 42 nci maddesi ile değişik HMK.m.362/1-a hükmü gereğince kesin olmak üzere, oy birliğiyle karar verildi.26/06/2018.<br><br><br> <br>  <br><br></font></p></body></html>",
    "metadata": {
        "FMTY": "SUCCESS",
        "FMC": "ADALET_SUCCESS",
        "FMTE": "İşlem başarıyla gerçekleştirildi!",
        "FMU": "İşlem başarıyla gerçekleştirildi!",
        "PTID": null,
        "TID": "95d43516ae293f2e",
        "SID": "fb1081889608762d"
    }
}