{
    "data": "<html><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=UTF-8\"></head> <body leftmargin=\"25\" topmargin=\"20\" font face=\"Verdana\" size=\"2\"><p align=\"justify\"><font face=\"Verdana\" size=\"2\">   <br>T.C.<br>İSTANBUL<br>BÖLGE ADLİYE MAHKEMESİ<br>8. HUKUK DAİRESİ<br>T Ü R K  M İ L L E T İ  A D I N A<br>İ S T İ N A F MAHKEMESİ  K A R A R I<br>DOSYA NO: 2017/1060 <br>KARAR NO\t: 2018/1028<br>İNCELENEN KARARIN<br>MAHKEMESİ: İSTANBUL 5. ASLİYE TİCARET MAHKEMESİ<br>TARİHİ\t: 11/04/2017<br>NUMARASI\t: 2016/85 E.- 2017/259 K.<br>DAVANIN KONUSU\t: Tazminat (Haksız Fiilden Kaynaklanan<br>İSTİNAF KARAR TARİHİ: 04/10/2018<br>Yukarıda yazılı ilk derece mahkemesi kararına karşı, istinaf yasa yoluna başvurulması üzerine yapılan inceleme sonucunda;<br>GEREĞİ DÜŞÜNÜLDÜ:<br>Dava, davacı ... şirketi tarafından ZMMS poliçesi ile sigortalanan ... plakalı aracın, 30/01/2015 tarihinde, dava dışı 3. kişilere ait araçlara çarpması şeklinde gerçekleşen kaza sonucu, bu şahıslara ödeme yapan davacı ... şirketi tarafından sigortalısı olan davalıdan, 3. kişilere yapılan ödemelerin tahsili talebine ilişkindir. <br>Mahkemece davanın reddine karar verilmiştir.<br>Kazaya karışan...plakalı araç davalı ... adına kayıtlı olup, davacı ... şirketi tarafından ZMMS poliçesi ile sigortalanmıştır.<br>Dava, ZMSS poliçesi gereği dava dışı 3. kişilere ödeme yapan sigortacının, ödediği bedelin kendi sigortalısı olan davalıdan rücuen tahsili istemine ilişkindir.<br>28/11/2013 tarihli Resmi Gazete'de yayımlanan ve 28/05/2014 tarihinde yürürlüğe giren 6502 sayılı “Tüketicinin Korunması Hakkında Kanun”un (TKHK) 2. maddesinde Kanun'un kapsamı “bu Kanun, her türlü tüketici işlemi ile tüketiciye yönelik uygulamaları kapsar.” şeklinde açıklanmıştır. Kanun'un “tanımlar” başlıklı 3. maddesinin (l) bendinde ise tüketici işlemi, “Mal veya hizmet piyasalarında kamu tüzel kişileri de dâhil olmak üzere ticari veya mesleki amaçlarla hareket eden veya onun adına ya da hesabına hareket eden gerçek veya tüzel kişiler ile tüketiciler arasında kurulan, eser, taşıma, simsarlık, sigorta, vekâlet, bankacılık ve benzeri sözleşmeler de dahil olmak üzere her türlü sözleşme ve hukuki işlemi ifade eder.” biçiminde tanımlanmıştır.<br>6502 sayılı TKHK'nın 73. maddesi uyarınca tüketici işlemleri ile tüketiciye yönelik uygulamalardan doğacak uyuşmazlıklara ilişkin davalarda tüketici mahkemesi görevli kılınmıştır. Bunun yanında Kanun'un 83.maddesinde de taraflardan birinin tüketicinin oluşturduğu işlemler ile ilgili diğer kanunlarda düzenleme olmasının, bu işlemin tüketici işlemi sayılmasını ve bu Kanunun görev ve yetkiye ilişkin hükümlerinin uygulanmasını engellemeyeceği belirtilmiştir.<br>Somut olayda, davacı ... şirketinin dava dışı 3. şahıslar için ödediği hasar tazminatının sürücünün alkollü olması nedeniyle davalı sigortalıdan tazmini istenmekte olup, dava 26/01/2016 günü, 6502 sayılı Tüketicinin Korunması Hakkında Kanun yürürlüğe girdikten sonra açılmıştır. Bu nedenle açılan davanın görevsizlik kararı verilerek Tüketici Mahkemesine gönderilmesi gerekmekte iken, Asliye Ticaret Mahkemesince karar verilmiş olması hatalı bulunmaktadır. Mahkemece verilen kararın kaldırılmasına, dosyanın görevsizlik kararı verilmek üzere Mahkemesine geri gönderilmesine karar verilmesi gerekmiştir(HMK 353/1-a/3).<br>HÜKÜM: Gerekçe uyarınca;<br>1-Davacı vekili vekilinin istinaf taleplerinin kabulü ile, istinaf talebine  konu  İstanbul 5. Asliye Ticaret Mahkemesi'nin 11/04/2017 tarih ve 2016/85 E.- 2017/259 K.<br> sayılı kararının  KALDIRILMASINA,<br>2-Dosyanın, yukarıda gösterilen biçimde işlem yapılmak üzere Mahkemesine GÖNDERİLMESİNE,<br>3- Davacı tarafından peşin olarak yatırılan 31,40-TL istinaf karar ve ilam harcının istek halinde kendisine İADESİNE,<br>4- Dosya üzerinde inceleme yapılması nedeniyle avukatlık ücreti takdirine YER OLMADIĞINA,      <br>5- Davacı tarafından istinaf aşamasında yapılan giderlerin kendi üzerinde  bırakılmasına,<br>HMK. m.353/1-a/3 hükmü uyarınca, dosya üzerinde yapılan inceleme sonucunda ve KESİN olmak üzere, oy birliğiyle karar verildi.04/10/2018.<br><br> <br><br><br>  <br><br></font></p></body></html>",
    "metadata": {
        "FMTY": "SUCCESS",
        "FMC": "ADALET_SUCCESS",
        "FMTE": "İşlem başarıyla gerçekleştirildi!",
        "FMU": "İşlem başarıyla gerçekleştirildi!",
        "PTID": null,
        "TID": "eed01525197435c0",
        "SID": "319f8a29f0cd1656"
    }
}