{
    "data": "<html><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=UTF-8\"></head> <body leftmargin=\"25\" topmargin=\"20\" font face=\"Verdana\" size=\"2\"><p align=\"justify\"><font face=\"Verdana\" size=\"2\">  <br>T.C.<br>İSTANBUL<br>BÖLGE ADLİYE MAHKEMESİ<br>8. HUKUK DAİRESİ<br>T Ü R K  M İ L L E T İ  A D I N A<br>İ S T İ N A F MAHKEMESİ  K A R A R I<br>DOSYA NO: 2017/1006 <br>KARAR NO\t: 2018/941<br>İNCELENEN KARARIN<br>MAHKEMESİ: İSTANBUL 10. ASLİYE TİCARET MAHKEMESİ<br>TARİHİ\t: 29/11/2016<br>NUMARASI\t: 2015/586 E.-2016/564 K.<br>DAVA\t: Ölüm Ve Cismani Zarar Sebebiyle Açılan Tazminat<br>İSTİNAF KARAR TARİHİ: 01/10/2018<br> Yukarıda yazılı ilk derece mahkemesi kararına karşı, istinaf yasa yoluna başvurulması üzerine yapılan inceleme sonucunda;<br>GEREĞİ DÜŞÜNÜLDÜ:<br>Davacı vekili dava dilekçesi ile; 22/08/2009 tarihinde davalılardan... Sigorta A. Ş. tarafından sigortalı bulunan ... plakalı minibüs ile olay yerini terk ettiği için plakası ve niteliği belli olmayan fakat kazaya karıştığı gerek kaza tespit tutanağı gerekse savcılık tahkikat evrakları ile tespit edilen başka bir aracın karışmış olduğu çift taraflı olarak meydana gelen trafik kazası sonucunda ... plakalı minibüs sürücüsü ...'ın vefat ettiğini, müvekkilinin eşinin vefatından dolayı desteğinden yoksun kaldığını, kaza tespit tutanağında herhangi bir kusur tespiti yapılmadığını, ancak gerek müteveffa gerekse olay yerini terk eden sürücünün kusurlu olduğunu, müvekkilinin destekten yoksun kalan 3. kişi sıfatıyla zarara uğradığını belirterek, fazlaya ilişkin hakları saklı kalmak kaydıyla şimdilik 2.100,00-TL destekten yoksun kalma tazminatının davalılardan müştereken ve müteselsilen tahsiline karar verilmesini talep etmiş, 13/04/2016 tarihli ıslah dilekçesiyle, 2.100,00-TL olan maddi tazminat talebini 150.000,00-TL'ye yükseltmiş, ...na karşı açılan davayı atiye terk ettiklerini belirtmiştir.<br>Davalı ... vekili cevap dilekçesi ile; dava konusu kazanın 22/08/2009 tarihinde meydana geldiğini, bu nedenle davanın 2 yıllık zamanaşımına uğradığını, kazanan meydana gelişinde tespit edilemeyen aracın kusur oranının tespit edilmesi halinde tazminatın ödenebileceğini, ancak aracın somut delillerde tespit edilemediğini, bu nedenle müvekkilinin oluşan zarardan sorumlu olamayacağını, müvekkilinin ticari bir şirket olmadığını, bu nedenle talep edilen faiz türününde kabul edilemeyeceğini belirterek davanın reddini talep etmiştir. <br>Davalı ...Sigorta A. Ş. vekili cevap dilekçesi ile; dava konusu kazaya karışan ... plakalı aracın müvekkili şirket tarafından ... numaralı poliçe kapsamında zorunlu mali sorumluluk poliçesi ile teminat altına alındığını, davacı tarafından müvekkili şirkete bir başvuru olmadığını, müteveffanın davaya konu aracın sürücüsü olduğundan mirasçılarının taleplerinin genel şartlar  gereği teminat dışı olduğunu belirterek davanın reddini talep etmiştir.<br>Mahkemece; davacının ölen sürücünün eşi olduğu, Karayolları Trafik Kanunu ve kaza tarihinde geçerli ZMMS trafik sigortası poliçe genel şartlarına göre, aracın zorunlu mali sorumluluk sigortacısı olan davalı şirketin, işletenin 3.kişilere verdiği zararları teminat altına aldığı ve somut olayda sürücü ve işletenin tam kusurulu olup destekten yoksun kalan davacıların da zarar gören 3.kişi konumunda bulundukları, ölenin salt mirasçısı sıfatıyla değil destekten yoksun kalan 3.kişi sıfatıyla bu davayı açtıkları anlaşılmakla davalı ... şirketinin zararın tamamından poliçede verilen teminatla sınırlı olmak üzere sorumlu olduğu, 22/08/2009 tarihinde meydana gelen kazada davacının desteği sürücünün vefat ettiği, ölen sürücünün tam kusurlu olduğu, ancak trafik sigortacısının 3. kişilerin zararlarını teminat altına aldığı ve davacının da eşi konumunda olan ölenin desteğinden yoksun kaldığının açık olduğu gerekçesiyle, temin edilen bilirkişi raporu doğrultusunda poliçe limiti de gözönünde bulundurularak;<br>\"1-Davanın ... yönünden açılmamış sayılmasına,<br> 2-Davanın davalı ...Sigorta A.Ş. Yönünden kabulü ile 150.000,00 TL nin kaza tarihi olan 22/08/2009 tarihinden itibaren işleyecek yasal faiziyle birlikte davalıdan alınarak davacıya verilmesine,\" karar verilmiş, karar karşı davalı ... şirketi vekili tarafından süresi içinde istinaf yoluna başvrulmuştur.<br>Davalı ... Sigorta A. Ş. vekilinin istinaf sebepleri; müteveffanın kazaya karışan aracın sürücüsü konumunda olduğundan 01/06/2015 tarihinde yürürlüğe giren ZMMS genel şartları ve KTK 92. maddesinde 26/04/2016 tarihinde yapılan değişiklik gereğince tazminat talebinin teminat kapsamı dışında olduğu, tazminat hesaplamasının genel şartlarda öngörülen şekilde yapılması gerektiği, kusur durumunun belirlenmesi gerektiği, kaza tarihinden itibaren temerrüt faizine hükmedilmesinin hatalı olduğu, ıslah ile artırılan tazminat miktarı için ıslah tarihinden itibaren faize hükmedilmesi gerektiği hususlarına ilişkindir.<br>Dava, trafik kazası nedeniyle destekten yoksun kalma tazminatı talebine ilişkin bulunmaktadır.<br>1)İstinaf talebinde bulunan tarafın sıfatına, istinafın kapsam ve nedenine; dosya içindeki bilgi ve belgelere, Mahkeme kararının gerekçesinde dayanılan delillerin tartışılıp değerlendirilmesinde; hükme esas alınan uzman bilirkişi raporundaki belirlemelerin ve hesap yönteminin oluşa, yerleşmiş uygulamalara uygun denetime elverir gerekçeler içermesine; 22/08/2009 olan kaza  tarihi itibariyle uygulanması gereken yasal mevzuat ve Yargıtay'ın yerleşmiş uygulamaları dikkate alındığında; sürücü- işleten destek ister kendi kusuru, ister bir başkasının kusuru ile  ölmüş  olsun, ölüm destekten yoksun kalanlar üzerinde doğrudan zarar doğuran bir sonuç olduğundan; desteğin kusurunun destekten yoksun kalanlara yansıtılamayacağı; araç sürücüsünün veya işleteninin tam kusurlu olması halinde dahi  3.kişi konumunda olan destekten yoksun kalan kişinin sigorta şirketinden  tazminat isteme hakkına sahip olduğu konusunda duraksama bulunmadığına; bu durumda 3.kişi sıfatıyla dava açan destekten yoksun kalan kişi bakımından TBK'nun 135. maddesinde düzenlenen alacaklı-borçlu sıfatlarının birleşmesi durumunun da gerçekleşmemiş olmasına; kaza tarihinden çok sonra 01/06/2015 tarihinde yürürlüğe giren ZMMS genel şartlarının somut olayda uygulanma yerinin bulunmamasına, ıslah ile artırılan tazminat miktarı yönünden de temerrüt tarihinden itibaren faize hükmedilmesinde usul ve yasaya aykırılık bulunmamasına göre davalı ... şirketi vekilinin bu hususlardaki istinaf taleplerinin reddine karar verilmesi gerekmektedir.<br>2) 2918 sayılı KTK.’nun 99/1. ve kaza tarihi itibariyle yürülükte bulunan 15/08/2003 tarihli ZMSS Genel Şartları’nın B.2.b. maddesi uyarınca, sigorta şirketinin tazminatı ödeme yükümlülüğü kendisine riziko ihbarı yapıldıktan itibaren 8 işgünü sonunda başlar. Somut olayda, dosya kapsamından davalı ... şirketine bu yönde bir müracaat yapılmadığı anlaşılmaktadır. Kaza sonrasında sigorta şirketine başvuru yapılmadığı durumlarda sigorta şirketinin en erken dava tarihinde temerrüde düşürüldüğünün kabulü ile, dava tarihinden itibaren faizden sorumluluğuna hükmedilmesi gerekirken kaza tarihinden itibaren faize hükmedilmesi hatalı olmuştur. Ancak bu husus yeniden yargılamayı gerektirmediğinden Mahkemece verilen kararın kaldırılarak yeniden hüküm kurulması gerekmiştir.(HMK 353/1-b/2).<br>HÜKÜM: Gerekçe uyarınca;<br>1- İstanbul 10. Asliye Ticaret Mahkemesi'nin 29/11/2016 tarih ve 2015/586 E.-2016/564 K. sayılı kararına karşı davalı ... Sigorta A. Ş. vekili tarafından yapılan istinaf talebinin yukarıda (1) nolu bentlerde açıklanan nedenlerle REDDİNE, (2) nolu bentte açıklanan nedenlerle KABULÜNE, <br>1/1- İstinaf yasa yoluna başvuran davalı ... Sigorta A. Ş. tarafından yatırılan  2.561,63-TL nispi  istinaf karar ve ilam harcı ile 85,70-TL istinaf yoluna başvurma harcının talep halinde davalı tarafa İADESİNE, <br>1/2- İncelemenin duruşmasız olarak yapılması nedeniyle avukatlık ücreti takdirine yer olmadığına,<br>2- İstanbul 10. Asliye Ticaret Mahkemesi'nin 29/11/2016 tarih ve 2015/586 E.-2016/564 K. sayılı kararının KALDIRILMASINA, <br>2/1- Davanın ... yönünden açılmamış sayılmasına, <br>2/2- Davanın davalı  ... A.Ş. yönünden kabulü ile 150.000,00-TL destekten yoksun kalma tazminatının dava tarihi olan 21/05/2015 tarihinden itibaren işleyecek yasal faiziyle birlikte davalı ... Sigorta A. Ş.'den alınarak davacıya verilmesine, <br>2/3- Harçlar tarifesine göre alınması gereken 10.246,50-TL karar ve ilam harcından peşin harç 27,70-TL ile ıslah harcı 505,16-TL olmak üzere toplam 532,86-TL harcın mahsubu ile bakiye 9.713,64-TL harcın davalı ... Sigorta A.Ş.'den tahsili ile Hazineye gelir kaydına, <br>2/4- Davacı taraf duruşmalarda vekil ile temsil edildiğinden ve kabul edilen dava değeri üzerinden hesap olunan 14.750,00-TL vekalet ücretinin davalı ... Sigorta A.Ş. den alınarak davacı tarafa verilmesine, <br>2/5- Davalı ... vekili duruşmalarda vekil ile temsil edildiğinden ve davanın bu davalı yönünden açılmamış sayılmasına karar verilmiş olmakla maktu 1.800,00-TL vekalet ücretinin davacıdan alınarak davalı ... Hesabına verilmesine, <br>2/6- Davalı ... tarafından yapıan 50,00-TL yargılama masrafının davacıdan tahsil edilerek davalı ... Hesabına ödenmesine, <br>2/7- Davacı tarafından yapılan peşin harç, vekalet harcı, başvuru harcı, ıslah harcı, bilirkişi ücretleri, posta, tebligat ve müzekkere masraflarından oluşan toplam 2.100,66-TL yargılama masrafının davalı ... Sigorta A.Ş.'den tahsil edilerek davacıya ödenmesine, <br>2/8- HMK 333. md. uyarınca davacı ve davalı tarafından yatırılan ve bakiye kalan gider avansının kararın kesinleşmesi sonrası talep halinde yatıran tarafa iadesine, <br>Dosya üzerinde yapılan inceleme sonucunda, 20/07/2017 tarih ve 7035 sayılı Kanunun 31 inci maddesiyle değişik HMK. m. 361/1. hükmü gereğince, kararın tebliğinden itibaren 2 hafta içerisinde Yargıtay'a temyiz başvurusunda bulunma yolu açık olmak üzere, oy birliğiyle karar verildi.01/10/2018.<br><br><br><br><br><br>  <br><br></font></p></body></html>",
    "metadata": {
        "FMTY": "SUCCESS",
        "FMC": "ADALET_SUCCESS",
        "FMTE": "İşlem başarıyla gerçekleştirildi!",
        "FMU": "İşlem başarıyla gerçekleştirildi!",
        "PTID": null,
        "TID": "2373ce89240df491",
        "SID": "631379ab3c57fc9d"
    }
}