{
    "data": "<html><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=UTF-8\"></head> <body leftmargin=\"25\" topmargin=\"20\" font face=\"Verdana\" size=\"2\"><p align=\"justify\"><font face=\"Verdana\" size=\"2\"><br>T.C.<br>İSTANBUL<br>BÖLGE ADLİYE MAHKEMESİ<br>8. HUKUK DAİRESİ<br>T Ü R K  M İ L L E T İ  A D I N A<br>İ S T İ N A F MAHKEMESİ  K A R A R I<br>DOSYA NO: 2017/988 <br>KARAR NO\t: 2018/926<br>İNCELENEN KARARIN<br>MAHKEMESİ: İstanbul Anadolu 5. Asliye Ticaret Mahkemesi<br>TARİHİ\t: 22/03/2017<br>NUMARASI\t: 2017/1142 E-2017/1196 K.<br>DAVANIN KONUSU: Hakem Kararının Tebliğe Çıkarılması / Saklanması<br>İSTİNAF KARAR TARİHİ: 20/09/2018<br>Sigorta Tahkim Komisyonu İtiraz Hakem Heyeti kararına karşı, davacı vekili tarafından istinaf yasa yoluna başvurulması üzerine yapılan inceleme sonucunda;<br>GEREĞİ DÜŞÜNÜLDÜ:<br>Davacı vekili Sigorta Tahkim Komisyonuna verdiği dilekçede; davacı ...'ın 10/04/2013 tarihinde dava dışı sürücü ...'in motosikleti ile yaptığı tek taraflı kaza sonucu yaralandığını ve %100 malûl kaldığını belirterek 40.500,00-TL (ıslah ile 250.000,00-TL) bakıcı giderinin (tedavi gideri kapsamında) temerrüt tarihinden itibaren avans faizi ile davalı Güvence Hesabından tahsilini talep etmiştir.<br>Davalı sigorta vekili cevap dilekçesiyle,Davacıya daha önce 18.04.2016 tarihinde malûliyet tazminatı kapsamında 250.000,00-TL ödeme yapıldığını, 6111 sayılı Kanun uyarınca tedavi giderlerinden SGK'nın sorumlu olduğunu belirterek talebin reddini istemiştir.<br>Sigorta Tahkim Komisyonu Uyuşmazlık Hakem Kararında; 6111 sayılı Yasa uyarınca bakıcı giderlerinden SGK'nın sorumlu olduğunu belirterek talebin reddine karar verilmiştir.Karara karşı davacı vekili itiraz hakem heyetine itiraz etmiştir.<br>İtiraz Hakem Heyeti Kararında; 6111 sayılı Yasa ile gelen değişikliğin bakıcı ve tedavi giderleri gibi harcamaları kapsamadığını, bu giderin ZMMS kapsamında kaldığını belirterek başvurun kabûlü ile 250.000,00-TL bakıcı giderinin (tedavi gideri kapsamında kabul edilerek) 02.09.2016 tarihinden itibaren yasal faizi ile birlikte davalıdan alınarak davacıya verilmesine karar verilmiştir.Davacı vekili bu kez karara karşı istinaf yoluna başvurmuştur.<br>İstinaf Sebepleri: <br>1-Davacıya daha önce 18.04.2016 tarihinde malûliyet ödemesi yapıldığını, bu nedenle temerrütün bu tarihten 8 gün sonra gerçekleştiğini,<br>2-TTK 6. Madde uyarınca avans faizine hükmedilmesi gerektiğini ileri sürmüştür.<br>Dava,Trafik kazasından kaynaklanan  haksız fiile dayalı tazminat davasıdır.<br>Davacının dava dışı ...'in sürücüsü olduğu motosiklet ile kaza yaptığı, bu kaza sonucu davalının %100 oranında malûl kaldığı, davalı Güvence Hesabı tarafından davacıya 18.04.2016 tarihinde 250.000,00-TL malûliyet tazminatının sürekli sakatlık tedavi gideri kapsamında ödendiği konusunda ihtilaf bulunmamaktadır. <br>Her ne kadar riziko davacının ilk başvurma tarihi olan 24.12.2015 tarihinde ihbar edilmiş ise de davalının maluliyete ilişkin raporunun 11.08.2016 tarihinde alındığı ve maluliyet raporundan sonra başvurunun 23/08/2016 tarihinde yapıldığı,buna göre temerrütün 02.09.2016 tarihinde oluştuğu, kazaya karışan aracın motosiklet olduğu da  gözönünde tutulduğunda avans faizi talep edilemeyeceği gözönünde tutularak davacı vekilinin istinaf talebinin HMK 353/1-b/1 maddesi yönünden reddi gerektiğine karar verilmiştir.<br>HÜKÜM: Gerekçe uyarınca;<br>1-Usul ve esas yönünden hukuka uygun bulunan 15/02/2017 gün ve 2017/İ.61 - 2017/İHK. 440 sayılı Sigorta Tahkim Komisyonu İtiraz Hakem Heyeti  kararına yönelik olarak davacı vekili tarafından yapılan istinaf başvurusunun HMK. 353/1-b/1 maddesi gereğince ESASTAN REDDİNE,<br>2-İstinaf yasa yoluna başvuran davacı  tarafından peşin olarak yatırılan 154,30-TL başvurma harcından, alınması gereken 98,10-TL başvurma harcının düşümü ile kalan 56,20-TL başvurma harcı ile, alınan  31,40 TL maktu  karar ve ilam harcının  talep halinde davacıya İADESİNE,<br>3-İncelemenin duruşmasız olarak yapılması nedeniyle  avukatlık ücreti takdirine yer olmadığına,<br>4-Davacılar tarafından istinaf aşamasında yapılan giderlerin kendi üzerinde bırakılmasına,<br>Dosya üzerinde yapılan inceleme sonucunda, 20/7/2017 tarih ve 7035 sayılı Kanunun 31 inci maddesiyle değişik HMK. m. 361/1. hükmü gereğince, kararın tebliğinden itibaren 2 hafta içerisinde Yargıtay'a temyiz başvurusunda bulunma yolu açık olmak üzere, oy birliğiyle karar verildi.<br><br><br><br> <br><br>  <br><br></font></p></body></html>",
    "metadata": {
        "FMTY": "SUCCESS",
        "FMC": "ADALET_SUCCESS",
        "FMTE": "İşlem başarıyla gerçekleştirildi!",
        "FMU": "İşlem başarıyla gerçekleştirildi!",
        "PTID": null,
        "TID": "f5b70cf5dcde7cec",
        "SID": "db1ca4ccde8f7231"
    }
}