{
    "data": "<html><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=UTF-8\"></head> <body leftmargin=\"25\" topmargin=\"20\" font face=\"Verdana\" size=\"2\"><p align=\"justify\"><font face=\"Verdana\" size=\"2\"><br>T.C.<br>İSTANBUL<br>BÖLGE ADLİYE MAHKEMESİ<br>15.HUKUK DAİRESİ  <br>DOSYA NO: 2017/1033 <br>KARAR NO\t: 2018/1170<br>TÜRK MİLLETİ ADINA<br>BÖLGE ADLİYE MAHKEMESİ KARARI<br>İNCELENEN KARARIN<br>MAHKEMESİ\t: KOCAELİ 1. ASLİYE TİCARET MAHKEMESİ<br>TARİHİ\t\t: 30/03/2017<br>NUMARASI\t\t: 2015/276 Esas, 2017/190 Karar,<br>DAVANIN KONUSU\t: İtirazın İptali<br>KARAR TARİHİ \t: 26/09/2018<br>Taraflar arasında görülen davanın yerel mahkemece yapılan yargılaması sonucunda verilen hükme karşı istinaf yoluna başvurulmuş olup, HMK m. 353 hükmü gereğince duruşmasız olarak dosya üzerinde HMK m. 355 hükmü gereğince istinaf dilekçesinde belirtilen sebeplerle sınırlı olarak yapılan inceleme sonunda, sair taleplerinin reddi ile;<br>GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ : <br>Dava, kutulu pişmaniye üretimi nedeniyle sözlü eser sözleşmesi ilişkisinden kaynaklanan iş bedelinin tahsili için başlatılan ilamsız icra takibine yönelik itirazın iptali talebine ilişkin olup; mahkemece, ispatlanamayan davanın reddin dair verilen karar davacı vekilince istinaf edilmiştir. Davacı şirket yüklenici, davalı firma iş sahibidir.<br>Davacı, davalı firma ile süregelen bir ticari ilişkilerinin olduğunu takip konusu alacağa ilişkin davalı tarafından verilen siparişin, siparişe uygun yer ve zamanda üretildiği halde davalı tarafça teslim alınmadığı gibi bedelinin de ödenmediğini belirterek 70.641,05-TL asıl alacak ve 5.602,72-TL işlemiş faiz olmak üzere toplam 76.243,77-TL cari hesap alacağının tahsili için giriştikleri icra takibine davalının haksız olarak itiraz ettiğinden bahisle itirazın iptali ve icra inkar tazminatı talebinde bulunmuştur.<br>Davalı, iddiaların tümünü reddederek davacı tarafın sunduğu bilgi ve belgelerin önceki siparişle ilgili olduğunu ve onun da bedelinin ödendiğini belirterek, mahkemenin de yetkisine itirazla davanın reddini talep etmiştir. Davalı icra dosyasındaki itirazında da icra dairesinin yetkisine de itiraz etmiştir.<br>Davalı-borçlu hakkında, Körfez İcra Dairesi'nin ... Esas sayılı takip dosyası ile cari hesaba dayalı 70.641,05-TL asıl alacak, 5.602,72-TL işlemiş faiz olmak üzere toplam 76.243,77-TL'nin tahsili amacıyla ilamsız icra takibi yapıldığı ve borçlunun da yetkiye ve borca itiraz ettiği anlaşılmıştır.<br>Yargılama sırasında davacı şirket ticari defterleri bilirkişi tarafından incelenmiş ve 29/11/2016 tarihli bilirkişi raporunda, takip ve dava konusu edilen alacağa ilişkin proforma faturanın hangi siparişe ait olduğunun anlaşılmadığını, bir adet fatura bedelinin ödendiği, davacının defter kaydına göre 1.296,05-TL alacaklı olduğu belirtilmiştir.<br>Davacı vekili istinaf talebinde özetle; davalı siparişi üzerine, ürünlerin siparişe uygun şekil, yer ve zamanda hazırlanıp teslime hazır hale getirildiği halde, davalının teslim almadığını belirterek davaya konu takiple iş bedelinin talep edildiğini, davanın haksız olarak reddedildiğini, davalı lehine kötüniyet tazminatına hükmedilmesinin de hatalı olduğundan bahisle kararın bozulmasını talep etmiştir.<br>Tüm dosya kapsamından, taraflar arasında sözlü eser sözleşmesi ilişkisi bulunduğu ihtilafsız olup, davacının davaya konu fatura nedeniyle alacaklı olduğunu usulüne uygun olarak yasal delillerle ispatlayamaması nedeniyle mahkemece davanın reddine dair verilen karar dosya kapsamı, usul ve yasaya uygun ise de; sözleşmenin varlığı, davacının alacaklı ve borçlu olup olmadığı hususu yargılamayla belirlenmiş olmasına göre davacının takip yapmasında kötüniyetli olduğundan söz edilemez. Kaldı ki bu husus davalı tarafça da ispat edilmemiştir. Açıklanan nedenlerle, davacı tarafın istinaf talebinin kısmen kabulü ile, mahkeme kararının kaldırılarak şartları bulunmadığından davalı lehine hükmedilen kötüniyet tazminatı talebinin reddine dair yeniden esas hakkında hüküm kurulması gerekmiştir.<br>HÜKÜM: Gerekçesi açıklandığı üzere;<br>A)1-Davacı vekilinin istinaf talebinin KISMEN KABULÜNE, <br>2-Kocaeli 1. Asliye Ticaret Mahkemesi'nin 30/03/2017 tarih ve 2015/276 Esas, 2017/190 Karar sayılı kararının KALDIRILMASINA,<br>3- Davanın REDDİNE, <br>4-Davalının kötüniyet tazminatı talebinin REDDİNE,<br>B) İLK DERECE MAHKEMESİ YÖNÜNDEN<br>1-Alınması gereken 35,90 TL maktu karar ve ilam harcının peşin alınan 920,86-TL harctan mahsubu ile fazla yatırılan  884,96-TL harcın kararın kesinleşmesini takiben ve istek halinde davacı tarafa iadesine, <br>2-Davacı tarafından yapılan yargılama giderlerinin üzerinde bırakılmasına, <br> 3-Davalı kendisini vekil ile temsil ettirdiğinden karar tarihinde yürürlükte olan  Avukatlık Asgari Ücret Tarifesi uyarınca 8.736,81-TL vekalet ücretinin davacıdan alınarak davalıya verilmesine,<br> Davacı tarafından yatırılan gider avansından harcanmayan kısmın hüküm kesinleştiğinde  ve istek halinde davacı tarafa iadesine, <br>C) İSTİNAF İNCELEMESİ YÖNÜNDEN<br>1-Davacı tarafından yatırılan istinaf karar harcının hüküm kesinleştiğinde ve istek halinde davacı tarafa iadesine,<br>2-Davacı tarafından yapılan 85,70-TL istinaf kanun yoluna başvurma harcı, 39,80-TL tebligat ve posta gideri olmak üzere toplam 125,50-TL istinaf yargılama giderinin davalıdan alınarak davacı tarafa verilmesine, <br>3-İstinaf incelemesi sırasında duruşma açılmadığından vekalet ücreti taktirine yer olmadığına,<br>Dosya üzerinde yapılan inceleme sonucunda, 6100 sayılı HMK'nın 361. maddesi gereğince kararın tebliğ tarihinden itibaren 2 hafta içerisinde Yargıtay'da temyiz yolu açık olmak üzere 26/09/2018 tarihinde oybirliği ile karar verildi.   <br>\t\t\t<br><br><br>  <br><br></font></p></body></html>",
    "metadata": {
        "FMTY": "SUCCESS",
        "FMC": "ADALET_SUCCESS",
        "FMTE": "İşlem başarıyla gerçekleştirildi!",
        "FMU": "İşlem başarıyla gerçekleştirildi!",
        "PTID": null,
        "TID": "bf49597028335bdc",
        "SID": "0071da276e5797e7"
    }
}