{
    "data": "<html><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=UTF-8\"></head> <body leftmargin=\"25\" topmargin=\"20\" font face=\"Verdana\" size=\"2\"><p align=\"justify\"><font face=\"Verdana\" size=\"2\"><br>T.C.<br>İSTANBUL<br>BÖLGE ADLİYE MAHKEMESİ<br>15.HUKUK DAİRESİ  <br>DOSYA NO: 2017/1050 <br>KARAR NO\t: 2018/1295<br>TÜRK MİLLETİ ADINA<br>BÖLGE ADLİYE MAHKEMESİ KARARI<br>İNCELENEN KARARIN<br>MAHKEMESİ: BURSA 2. ASLİYE TİCARET MAHKEMESİ<br>TARİHİ\t: 16/03/2017<br>NUMARASI\t: 2015/772 Esas, 2017/364 Karar,<br>DAVANIN KONUSU: İtirazın İptali<br>KARAR TARİHİ : 16/10/2018<br>Taraflar arasında görülen davanın yerel mahkemece yapılan yargılaması sonucunda verilen hükme karşı taraflarca süresinde istinaf yoluna başvurulmuş olup, duruşmasız olarak dosya üzerinde yapılan inceleme ve istinaf talepleriyle sınırlı olarak yapılan değerlendirme sonunda; <br>GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ : <br>Taraflar arasında görülüp karara bağlanan istinaf incelemesine konu itirazın iptali davasında yerel mahkeme istinaf incelemesine konu kararında; \"Davaya konu istemin kısmen kabul kısmen reddi ile, davalının Bursa ... İcra Müdürlüğünün ...Esas sayılı dosyasına yaptığı itirazın 31.758,28 TL alacak yönünden iptali ile takibin bu alacak için devamına, davacının fazlaya ilişkin isteminin reddine, Davacının icra inkar tazminatı isteminin reddine, davalının kötü niyet tazminatı isteminin reddine\" şeklinde hüküm kurmuş olup, hükmün gerekçesinde; <br>\"davalı ön inceleme duruşmasında borçların 81.000,00 TL olduğunu kabul etmiştir. <br>Tarafların sunmuş oldukları tüm deliller toplanmış, bilirkişi raporları alınmıştır. <br>Alınan bilirkişi raporlarına göre davacının yaptığı imalat bedelinin 275.993,85 TL olduğu, davalı tarafında 151.00,00 TL ödeme yapıldığı, bu miktarın mahsubu neticesinde bakiye 124.993,85 TL alacak olduğu anlaşılmıştır.<br>Davacının talebi 121.062,80 TL olduğundan talepte bağlılık gereği davacının talebi kadar davalıdan alacaklı olduğu kabul edilmesi gerekir ancak hüküm kısmında 31.758,28 T.L asıl alacak üzerinden davanın kısmen kabulüne dair karar verildiği görülmüş, tüm bu açıklamalar doğrultusunda aşağıdaki şekilde hüküm oluşturulmuştur. \" Şeklinde belirtildiği, gerekçeyle hüküm arasında çelişki olduğu, mahkeme kararının gerekçesiyle bir bütün olup, tarafların diğer istinaf sebepleri incelenmeksizin gerekçe-hüküm çelişkisi giderilerek yeniden bir karar verilmek üzere yerel mahkeme kararının kaldırılarak dosyanın mahal mahkemesine gönderilmesine karar verilmiştir.<br>HÜKÜM: Gerekçesi açıklandığı üzere;<br>1-Taraf vekillerinin istinaf başvurusunun esasa ilişkin sebepler incelenmeksizin usule ilişkin sebep nedeniyle KABULÜNE,<br>2-Bursa 2. Asliye Ticaret Mahkemesi'nin 16/03/2017 tarih, 2015/772 Esas, 2017/364 Karar sayılı kararının KALDIRILMASINA,<br>3-Dosyanın Dairemiz kararına uygun şekilde inceleme yapılarak yeniden bir karar verilmek üzere yerel mahkemesine GÖNDERİLMESİNE, \t<br>4-Taraflarca yatırılan istinaf karar harcının istek halinde yatırana iadesine,<br>5-Taraflarca yapılan istinaf yargılama giderinin ilk derece mahkemesince yeniden verilecek kararda dikkate alınmasına,<br>6-İstinaf yargılaması sırasında duruşma açılmadığından vekâlet ücreti takdirine yer olmadığına,\t<br>Dair, dosya üzerinden yapılan inceleme sonucunda KESİN olmak üzere 16/10/2018 tarihinde oy birliğiyle karar verildi.<br>\t\t\t\t<br><br>  <br><br></font></p></body></html>",
    "metadata": {
        "FMTY": "SUCCESS",
        "FMC": "ADALET_SUCCESS",
        "FMTE": "İşlem başarıyla gerçekleştirildi!",
        "FMU": "İşlem başarıyla gerçekleştirildi!",
        "PTID": null,
        "TID": "a285f634677b2f23",
        "SID": "1a21447cca2ffead"
    }
}