{
    "data": "<html><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=UTF-8\"></head> <body leftmargin=\"25\" topmargin=\"20\" font face=\"Verdana\" size=\"2\"><p align=\"justify\"><font face=\"Verdana\" size=\"2\">T.C.<br>İSTANBUL<br>BÖLGE ADLİYE MAHKEMESİ<br>9. HUKUK DAİRESİ<br>T Ü R K  M İ L L E T İ  A D I N A<br>İ S T İ N A F   K A R A R I<br>ESAS NO\t: 2017/1044 <br>KARAR NO\t: 2018/830<br>İNCELENEN DOSYANIN<br>MAHKEMESİ\t: İstanbul Anadolu 5. Asliye Ticaret Mahkemesi<br>KARAR TARİHİ: 23/03/2017<br>NUMARASI\t: 2014/857 E. 2017/297 K.<br>DAVA             :Maddi ve Manevi Tazminat (Trafik Kazasından Kaynaklanan)<br>KARAR TARİHİ: 01/06/2018<br>İstanbul Anadolu 5. Asliye Ticaret Mahkemesi'nin 23/03/2017 tarih, 2014/857 E. ve  2017/297 K. Sayılı dosyası kapsamında verilen karara karşı, İstinaf yoluna başvurulması üzerine, Dairemiz Heyetince yapılan müzakere sonucunda; <br>GEREĞİ DÜŞÜNÜLDÜ:   Davacılar vekili dava dilekçesinde özetle; 13/08/2010 tarihinde, ....  ait, davalı ... A.Ş tarafından sigortalı ve sürücüsü davalı .... olan araçta, müvekkili ... kucağındaki 14 aylık bebeği ile yolculuk ettiğini, durakta diğer yolcularla birlikte inmek istediği esnada aracın kapısının kapanması ve hareket etmesi sonucu, müvekkilinin eteğinin kapıya sıkıştığını, dengesini kaybederek düştüğünü, ağır bir şekilde yaralandığını, uzun bir süre tedavi gördüğünü, maluliyetinin bulunduğunu, her iki müvekkilinin öğretmen olduğunu, .... eşi olan diğer müvekkilinin de bu duruma çok üzüldüğünü iddia ederek, fazlaya ilişkin haklarının saklı tutulması koşuluyla, davacı .... için 10.000,00 TL maddi tazminatın tüm davalılardan, 100.000,00 TL manevi tazminatın sigorta şirketi dışındaki diğer iki davalıdan, dava tarihinden itibaren işleyecek yasal faizi ile birlikte müştereken ve müteselsilen tahsiline, davacı ....  için 10.000,00 TL manevi tazminatın sigorta şirketi dışındaki diğer iki davalıdan, dava tarihinden itibaren işleyecek yasal faizi ile birlikte müştereken ve müteselsilen tahsiline karar verilmesini talep etmiştir. Davalı.... vekili cevap dilekçesinde özetle; müvekkilinin herhangi bir kusurunun bulunmadığını, olay sonrasında gerekli özeni göstererek davacının hastaneye sevkini sağladığını, talep edilen manevi tazminatın fahiş olduğunu, diğer davacı ....., manevi tazminat talebinin yasal bir dayanağının bulunmadığını iddia ederek davanın reddine karar verilmesini talep etmiştir. Davalı .... vekili cevap dilekçesinde özetle; kazanın meydana gelmesinde asli kusurlunun davacı .... olduğunu, maddi tazminat talebinin herhangi bir belgeye dayanmadığını, manevi tazminat talebinin fahiş olduğunu iddia ederek, davanın reddine karar verilmesini talep etmiştir. Davalı .... A.Ş vekili, cevap dilekçesinde özetle; davanın reddine karar verilmesini talep etmiştir. İlk Derece Mahkemesi; \"davacı yanın davalılardan ... istemiş olduğu maddi tazminatın HMK.307 .maddesi gereği feragat nedeniyle reddine, davacı yanın davalılardan .... ve .... istediği ayrı ayrı manevi tazminat talebi meydana gelen kazada tarafların kusur durumları, kazaya bağlı davacılardan .... maluliyeti, tarafların dosyaya yansıyan ekonomik sosyal koşulları ve TMK.4.maddesi gereği hakkaniyet ilkesi çerçevesinde değerlendirilerek; davacılardan .... için manevi tazminat isteminin kısmen kabulü  ile 40.000 TL manevi tazminata, davacılardan .... için manevi  tazminat isteminin kısmen kabulü  ile 3.000,00 TL manevi tazminata , davalılar .... ve .... dayanışmalı olarak tahsili ile davacılara istem gibi dava tarihinden itibaren işleyecek yasal faiziyle birlikte ödenmesine, fazlaya dair istemlerin reddine,\" karar vermiştir. \tDavalı .... vekili İstinaf başvuru dilekçesinde özetle; hükmedilen manevi tazminatın fahiş olduğunu, müvekkilinin kusurunun bulunmadığını, davacı tarafın maluliyetinin olmadığını belirtmiştir. Davalı ...  vekili İstinaf dilekçesinde özetle; hükme bağlanan manevi tazminat miktarının fahiş olduğunu, kusurun davacıda olduğunu belirtmiştir. Dava, TBK'nın 56.maddesine göre, trafik kazasından kaynaklanan manevi tazminat istemine ilişkindir. Dosya kapsamından, 13/08/2010 tarihinde, davacı ... 14 aylık bebeğiyle birlikte, davalı .... ait ve sürücüsü davalı ... olan araçtan inerken, aracın hareket etmesi sonucu eteğinin kapı arasında kaldığı, davacının düşerek yaralandığı, diğer davacının da, davacı ....eşi olduğu,  bu yaralanmadan dolayı maddi ve manevi tazminat talebinde bulundukları anlaşılmıştır. 16/10/2014 tarihli Adli Tıp Kurumu raporuna göre, davacı ..... kaza nedeniyle genel beden gücünden kayıp oranının %11,3 olduğu tespit edilmiştir. 28/03/2016 tarihli bilirkişi raporuna göre, meydana gelen kazada davalı sürücü ... %100 oranında kusurlu olduğu, davalı yolcu .....  kusurunun bulunmadığı tespit edilmiştir. Davalıların İstinaf talebi, esas olarak manevi tazminatın fahiş olduğuna ilişkindir. TBK'nın 56.maddesine göre, hakim, bir kimsenin bedensel bütünlüğünün zedelenmesi durumunda olayın özelliklerini gözönünden tutarak, zarar görene uygun bir miktar paranın manevi tazminat olarak ödenmesine karar verebilir. Ağır bedensel zarar halinde, zarar görenin yakınlarına da manevi tazminat olarak uygun bir miktar paranın ödenmesine karar verilebilir. Dosyadaki deliller ve İlk Derece Mahkemesi kararının gerekçesi birlikte değerlendirildiğinde, İlk Derece  Mahkemesi kararının,  davacı ..... lehine hükmedilen manevi tazminat miktarı hariç, diğer yönlerden usul ve yasaya uygun olduğu ancak, manevi tazminat müessesinin amacı dikkate alındığında, davacı .... lehine hükmedilen 40.000,00 TL manevi tazminat miktarının fazla olduğu, dolayısıyla, tarafların sosyal ve ekonomik durumları, olayın meydana geliş şekli, yaralanmanın niteliği ve maluliyet oranı ve de hakkaniyet ilkesi dikkate alınarak, davacı ..... için 20.000,00 TL manevi tazminata hükmedilmesi gerektiği kanısına varılmıştır. Bu çerçevede, HMK'nın 353/1-b-2 maddesi gereğince, Davalı ....vekili ile davalı .... vekilinin İstinaf başvurularının kısmen kabulüne, İlk Derece Mahkemesi kararının (davacı ... için 20.000,00 TL manevi tazminat verilmesi şeklinde) düzeltilerek, esas hakkında yeniden hüküm oluşturulmasına, davalıların diğer İstinaf taleplerinin reddine karar verilmesi gerektiği kanısına varılmıştır. <br>HÜKÜM \t: Gerekçesi yukarıda açıklandığı üzere; 1- HMK'nın 353/1-b-2 maddesi gereğince, davalı ... vekili ile davalı ... vekilinin İstinaf başvurularının KISMEN KABULÜNE, İstanbul Anadolu 5. Asliye Ticaret Mahkemesi'nin 23/03/2017  tarih,  2014/857 Esas -  2017/297 Karar sayılı kararının (davacı ...için 20.000,00 TL manevi tazminat verilmesi şeklinde) düzeltilerek, ESAS HAKKINDA YENİDEN HÜKÜM OLUŞTURULMASINA,2-Davacı yanın davalılardan ....'dan istemiş olduğu maddi tazminatın HMK.307 .maddesi gereği FERAGAT NEDENİYLE REDDİNE, 2-Davacı yanın davalılardan .... ve .... istediği ayrı ayrı manevi tazminat talebi meydana gelen kazada tarafların kusur durumları, kazaya bağlı davacılardan..... maluliyeti, tarafların dosyaya yansıyan ekonomik sosyal koşulları ve TMK.4.maddesi gereği hakkaniyet ilkesi çerçevesinde değerlendirilerek; a)Davacılardan .... için manevi tazminat isteminin KISMEN KABULÜ  ile 20.000,00 TL manevi tazminata , b) Davacılardan .... için manevi  tazminat isteminin KISMEN KABULÜ  ile 3.000 TL manevi tazminata , Davalılar .... ve .... dayanışmalı olarak tahsili ile davacılara istem gibi dava tarihinden itibaren işleyecek yasal faiziyle birlikte ödenmesine, fazlaya dair istemlerin REDDİNE, 3-Alınması gereken 1.571,13 TL harçtan peşin alınan 375,75 TL harcın mahsubu ile  kalan 1.195,38 TL harcın davalılardan ... ve .... den dayanışmalı olarak  alınarak hazineye irad kaydına,4-Davacı tarafından yapılan 403,80 -TL (harç) ilk masrafın davalılardan ....ve ...  den dayanışmalı  olarak  alınarak  davacıya ödenmesine,6-Davacı tarafından yaplan  tebligat , müzekkere masrafı 365,00  TL ve bilirkişi ücreti  1.200,00 TL  toplam 1.565,00  TL yargılama giderinin davacının kabul ve red oranına göre  hesaplanan 327,22 TL ' nin davalılar .... ve ....' den  dayanışmalı olarak alınarak davacıya verilmesine,  bakiye kısmın davacı üzerinde bırakılmasına, Manevi Tazminat yönünden 8- Davacılar  kendilerini vekil ile temsil ettirdiğinden yürürlükte bulunan AAÜT göre belirlenen 2.760,00  TL nisbi vekalet ücretinin davalılardan .... ve ... ' den  dayanışmalı olarak tahsili ile davacıya ödenmesine, 9- Davalılardan .... ile ....  kendisini vekil ile temsil ettirdiğinden yürürlükte bulunan AAÜT  10. maddesine göre belirlenen 2.760,00 TL nisbi vekalet ücretinin davacılardan alınarak  davalılardan ..... ödenmesine, İstinaf incelemesi yönünden, 10-Davalı .... ile davalı ..... tarafından yatırılan istinaf harçlarının istek halinde mahkemesince davalılara iadesine, 11-Davalı .... tarafından yapılan 18.00 TL yargılama giderinin davacılardan alınarak davalı .... verilmesine, Dosya üzerinde yapılan inceleme sonucunda 6100 Sayılı HMK.'nın 362/1-a maddesi gereğince kesin olmak üzere, oy birliği ile karar verildi. 01/06/2018<br><br></font></p></body></html>",
    "metadata": {
        "FMTY": "SUCCESS",
        "FMC": "ADALET_SUCCESS",
        "FMTE": "İşlem başarıyla gerçekleştirildi!",
        "FMU": "İşlem başarıyla gerçekleştirildi!",
        "PTID": null,
        "TID": "ce318d15a3aac7aa",
        "SID": "e3e93e8000473f24"
    }
}