{
    "data": "<html><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=UTF-8\"></head> <body leftmargin=\"25\" topmargin=\"20\" font face=\"Verdana\" size=\"2\"><p align=\"justify\"><font face=\"Verdana\" size=\"2\">  <br>T.C.<br>İSTANBUL<br>BÖLGE ADLİYE MAHKEMESİ<br>8. HUKUK DAİRESİ<br>T Ü R K  M İ L L E T İ  A D I N A<br>İ S T İ N A F MAHKEMESİ  K A R A R I<br>DOSYA NO: 2017/1026 <br>KARAR NO\t: 2018/1023<br>İNCELENEN KARARIN<br>MAHKEMESİ: İSTANBUL 18. ASLİYE TİCARET MAHKEMESİ<br>TARİHİ\t: 22/03/2017<br>NUMARASI\t: 2014/623 E.-2017/261 K.<br>DAVANIN KONUSU: Ölüm Ve Cismani Zarar Sebebiyle Açılan Tazminat<br>İSTİNAF KARAR TARİHİ: 04/10/2018<br>Yukarıda yazılı ilk derece mahkemesi kararına karşı, istinaf yasa yoluna başvurulması üzerine yapılan inceleme sonucunda;<br>GEREĞİ DÜŞÜNÜLDÜ:<br>Dava, davalı sigorta şirketi tarafından ZMMS poliçesi ile sigortalanan ve ...'ın sevk ve idaresindeki ... plakalı ticari taksinin 05/04/2014 tarihinde ...'ya çarparak ölümüne nedene olmasından kaynaklı destekten yoksun kalma tazminatı ve cenaze ve defin gideri talebine ilişkindir.<br>Mahkemece, murisin kazanın meydana gelmesinde % 25 oranında kusurlu olduğu, murisin gelirinin hasar dosyasına sunulan bordrodaki kadar olduğu kabul edilerek davanın kısmen kabul kısmen reddine karar verilmiştir.Karara karşı davacı vekili istinaf yoluna başvurmuştur.<br>İstinaf nedenleri; murisin gelirinin asgari ücret üzerinde olduğunu, gelir araştırması yapılmadan karar verildiğini, kazaya neden olan aracın ticari araç olmasına rağmen avans faizine hükmedilmediğini, talep artırım dilekçesinden sonra yeniden ek rapor alınarak karar verildiği için taleplerinin reddedilen kısmı için karşı taraf lehine vekalet ücretine hükmedilmesinin hatalı olduğunu ileri sürmüştür.<br>İstinaf sebepleriyle bağlı kalınarak yapılan incelemede;<br>1)Davacı tarafça, dava açılmadan önce sigorta şirketine başvuru yapılmış, murisin gelirine ilişkin bordro sunulmuş, sigorta şirketince bu bordro esas alınarak tazminat hesaplaması yapılmış ve davacıya 11/09/2014 tarihinde 22.237,86-TL ödeme yapılmıştır. Eldeki davada da bu bordro esas alınarak hesaplama yapılmıştır. Bordroda belirtilen miktar olan 1.071,00-TL, kaza tarihi olan 2014 yılı için brüt asgari ücret miktarına denk gelmektedir. Söz konusu bordro davacı tarafça sigorta şirketine başvuru sırasında da kullanılmıştır. Yine davacı tarafça murisin gelirinin daha fazla olduğuna ilişkin olarak dosyaya bir delil sunulmuş değildir. Dosya kapsamındaki Özel Güvenlik İşçileri Sendikası tarafından bildirilen rakamlar tek başına hükme esas alınabilir nitelikte bulunmamaktadır. Bu itibarla Mahkemece, murisin gelirine ilişkin olarak sunulan bordro dikkate alınarak hüküm kurulmasında usul ve yasaya aykırılık bulunmamaktadır. <br>2) Davacı tarafça bilirkişi raporu sunulduktan sonra talep artırım dilekçesi ile 9.723,89-TL tazminat talep edilmiş, Mahkemece, 29/08/2016 tarihli ek rapor temin edilerek bu rapora itibar edilerek hüküm kurulmuştur. İlk rapor alındıktan sonra davacı tarafa talebini artırması hususunda bir süre verilmiş değildir. Yargılama devam etmekte olup, Mahkemece temin edilen rapora itibar edilmeyerek yeni bir rapor veya ek rapor alınması her zaman muhtemeldir. Mahkeme, talep artırım dilekçesinde belirtilen miktar üzerinden karar vermek zorunda da değildir. Bu itibarla talebinin reddedilen kısmı için davacı aleyhine vekâlet ücretine hükmedilmesinde bir isabetsizlik bulunmamaktadır. <br>3) Kazaya neden olan araç ticari taksi olduğundan hükmedilecek tazminata avans faizi işletilmesi gerekirken yasal faize hükmedilmesi hatalı bulunmaktadır. Ancak bu yanılgının giderilmesi yeniden yargılamayı gerektirmediğinden Mahkemece verilen kararın kaldırılarak, hükmedilen tazminata avans faizi işletilmek suretiye yeniden hüküm kurulması gerekmiştir(HMK 353/1-b/2).<br>HÜKÜM: Gerekçe uyarınca;<br>1- İstanbul 18. Asliye Ticaret Mahkemesi'nin 22/03/2017 tarih ve 2014/623 E.-2017/261 K. sayılı kararına karşı davacı vekili tarafından yapılan istinaf talebinin yukarıda (1) ve (2) nolu bentte açıklanan nedenlerle REDDİNE, (3) nolu bentte açıklanan nedenlerle KABULÜNE, <br>1/1- İstinaf yasa yoluna başvuran davacı tarafından yatırılan  31,40-TL maktu istinaf karar ve ilam harcı ile 85,70-TL istinaf yoluna başvurma harcının talep halinde davacıya İADESİNE, <br>1/2- İncelemenin duruşmasız olarak yapılması nedeniyle  avukatlık ücreti takdirine yer olmadığına,<br>1/3- İstinaf yasa yoluna başvuran davacı tarafından istinaf aşamasında yapılan yargılama giderlerinin  kendi üzerinde bırakılmasına,<br>2- İstanbul 18. Asliye Ticaret Mahkemesi'nin 22/03/2017 tarih ve 2014/623 E.-2017/261 K. sayılı kararının KALDIRILMASINA, <br>2/1- Davanın  KISMEN KABUL KISMEN REDDİ İle; 3.502,36-TL maddi tazminatın 05/07/2014 tarihinden itibaren işleyecek avans faiziyle birlikte davalıdan alınarak davacıya verilmesine, fazlaya ilişkin talebin REDDİNE, <br>2/2- Alınması gerekli olan 239,22-TL karar ve ilam harcından peşin alınan 25,20-TL harç ile 26,38-TL tamamlama harcının mahsubu ile noksan kalan 187,64-TL harcın davalıdan alınarak hazineye gelir kaydına,<br>2/3- Davacı tarafından peşin olarak yatırılan 25,20-TL harcın, davalı tarafından ödenmesi gereken karar ve ilam harcından bu miktarın (25,20-TL’nin) davalıdan tahsili ile davacıya ödenmesine, bunun dışında davacının yapmış olduğu; ilk dava gideri 29,00-TL (başvurma ve vekalet harcı ),  posta ve davetiye gideri 140,00-TL,  bilirkişi ücreti 1.000,00-TL olmak üzere toplam 1.169,20-TL yargılama giderinin kabul / red oranına göre  (% 36 ) 420,90-TL nin davalıdan alınarak davacıya ödenmesine, fazlaya ilişkin kısmın davacı üzerine bırakılmasına,<br>2/4- Davalı tarafından yapılan posta ve davetiye giderinden oluşan toplam 46,00-TL yargılama giderinin kabul ret oranı üzerinden hesaplanan 29,40-TL'nin davacıdan alınarak davalıya verilmesine,<br>2/5- Davacı kendini vekil ile temsil ettirdiğinden kabul edilen miktar yönünden hüküm tarihinde yürürlükte bulunan AAÜT uyarınca hesap ve takdir olunan 1,980,00-TL vekalet ücretinin davalıdan alınarak davacıya verilmesine,<br>2/6- Davalı kendini vekil ile temsil ettirdiğinden reddedilen miktar yönünden hüküm tarihinde yürürlükte bulunan AAÜT uyarınca hesap ve takdir olunan 1.980,00-TL vekalet ücretinin davacıdan alınarak davalıya verilmesine, <br>2/7- HMK 333. md. uyarınca davacı ve davalı tarafından yatırılan ve bakiye kalan gider avansının kararın kesinleşmesi sonrası talep halinde yatıran tarafa iadesine, <br>Dosya üzerinde yapılan inceleme sonucunda 24/11/2016 tarihli ve 6763 sayılı Kanunun 42 nci maddesi ile değişik HMK.m.362/1-a hükmü gereğince kesin olmak üzere, oy birliğiyle karar verildi.04/10/2018.<br><br> <br><br><br><br><br>  <br><br></font></p></body></html>",
    "metadata": {
        "FMTY": "SUCCESS",
        "FMC": "ADALET_SUCCESS",
        "FMTE": "İşlem başarıyla gerçekleştirildi!",
        "FMU": "İşlem başarıyla gerçekleştirildi!",
        "PTID": null,
        "TID": "5e16533237eb2492",
        "SID": "26e4eeb02223da6f"
    }
}