{
    "data": "<html><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=UTF-8\"></head> <body leftmargin=\"25\" topmargin=\"20\" font face=\"Verdana\" size=\"2\"><p align=\"justify\"><font face=\"Verdana\" size=\"2\">   <br>T.C.<br>İSTANBUL<br>BÖLGE ADLİYE MAHKEMESİ<br>8. HUKUK DAİRESİ<br>T Ü R K  M İ L L E T İ  A D I N A<br>İ S T İ N A F MAHKEMESİ  K A R A R I<br>DOSYA NO: 2017/966 <br>KARAR NO\t: 2018/912<br>İNCELENEN KARARIN<br>MAHKEMESİ\t: BURSA 2. ASLİYE TİCARET MAHKEMESİ<br>TARİHİ\t\t: 11/11/2016<br>NUMARASI\t\t: 2015/1307 E., 2016/1124 K.                   <br>DAVANIN KONUSU\t: Tazminat (Haksız Fiilden Kaynaklanan)<br>İSTİNAF KARAR TARİHİ: 20/09/2018<br>Yukarıda yazılı ilk derece mahkemesi kararına karşı, istinaf yasa yoluna başvurulması üzerine yapılan inceleme sonucunda;<br>GEREĞİ DÜŞÜNÜLDÜ:<br>Davacı vekili dava dilekçesi ile; 27/07/2015 günü  Bursa ili, Yıldırım İlçesi, Işıklar caddesi üzerinde sırası ile ... plakalı araçların park halinde iken....'ün sevk ve idaresindeki mülkiyeti ...'a ait ...plakalı aracın çarpması sonucu tüm araçların maddi hasar gördüğünü, çarpmanın etkisi ile her aracın arkasındaki araca çarptığını, bu şekilde en arkada bulunan ...plakalı araç hariç tüm araçların ön ve arka kısmında hasar meydana geldiğini, kazanın... araç sürücüsünün kusurundan meydana geldiğini, kaza nedeniyle ...'e ait ... plakalı araç ile...'e ait ... plakalı araçlarda meydana gelen hasarın tespit edilmesi için açmış oldukları Bursa 3. Sulh Hukuk Mahkemesi 2015/93 d.iş sayılı dosyası kapsamında  bilirkişi raporu hazırlandığını,  davalılardan ...Sigorta A.Ş.'ye kaza bildirimi yapılarak hasar bedelinin taraflarına ödenmesinin istenmesine rağmen herhangi bir cevap verilmediğini ve ödeme yapılmadığını, bu sebeple müvekkili ...'e ait ...plakalı araç için fazlaya ilişkin hakları saklı kalmak kaydıyla hasar bedeli 7.361,00-TL, işçilik bedeli 2.300,00-TL, değer kaybı 750,00-TL olmak üzere toplam 10.411,00-TL'nin kaza tarihi olan 27/07/2015 tarihinden itibaren işleyecek yasal faizi ile birlikte davalılardan müştereken ve müteselsilen tahsiline, ...'e ait ... plakalı araç için hasar bedeli 4.219,00-TL, işçilik bedeli 1.000,00-TL, değer kaybı 750,00-TL olmak üzere toplam 5.969,00 TL'nin kaza tarihi olan 27/07/2015 tarihinden itibaren işleyecek yasal faizi ile birlikte davalılardan müştereken ve müteselsilen tahsiline, her iki müvekkili için toplam 155,98-TL vekaletname ücreti ile Bursa 3. Sulh Hukuk Mahkemesi 2015/93 D. İş sayılı dosyası nedeniyle yapılan 672,60-TL masraf dahil olmak üzere yargılama giderleri ve vekalet ücretinin müştereken ve müteselsilen davalılara yükletilmesine karar verilmesini talep ve dava etmiştir. <br>Davalı ... Sigorta vekili cevap dilekçesi ile; sigortalıları ...'a ait 1... plakalı aracın ...'e ait ... plakalı araç ile ...'e ait ... plakalı araca çarpması şeklinde 27/07/2015 tarihinde bir trafik kazası meydana geldiğini, davacılara ait ...ve ...plakalı araçta hasar meydana geldiğini, davacıların araçları için ayrı ayrı belirtilen  değer ve hasar kaydının sigortaya bildirilen tarihten itibaren işletilecek yasal faizi ile birlikte ödenmesi iddiasında bulunduklarını, ancak zorunlu mali sorumluluk sigorta poliçesinden dolayı sorumluluklarının sigortalının kusuru oranında olduğunu, dava konusu kaza sonucunda tarafların olay yerinden ayrıldığını ve kendi aralarında tuttukları kaza raporunda da kusur dağılımı yapmadıklarını, kusur tespiti üzerinde tarafların mutabık oldukları herhangi bir belge ve delil ibraz edilmediğinden müvekkiline yapılan başvurunun işleme konulmadığını, orjinal parçaların onarılmış ve şasi hasarı bulunmayan araçlarda değer kaydı zararından bahsedilemeyeceğini, araç üzerinde onarılan boyanılan parçaların tamamının değer kaybına yol açmayacağını, davacının faizin müvekkile bildirim tarihi  olduğu beyan edilen 03/08/2015 tarihinden itibaren işletilmesi talebinin de hiçbir hukuki temeli bulunmadığını,  bu sebeplerle davacının talep edilebilir olmayan hasar bedeli, değer kaybı ve faize ilişkin taleplerinin reddine karar verilmesini istemiştir. <br>Diğer davalılar davaya cevap vermemiştir. <br>Mahkemece, dosya kapsamında toplanan bilgi ve belgeler, temin edilen bilirkişi raporu doğrultusunda, meydana gelen kazada davalı sigorta şirketince sigortalanan ...'a ait ... plakalı araç sürücüsü...'ün % 100 oranında kusurlu olduğu, ... .'e ait ... plakalı  araçta 9.468,50-TL hasar ve 3.000,00-TL değer kaybının mevcut olduğu, ....'e ait...plakalı araçta 5.219,67-TL hasar ve 1.490,00-TL değer kaybı bulunduğu,  davalı sigorta şirketinin, sigortalısının kusuru nedeniyle davacılara ait araçlarda meydana gelen değer kaybından da  sorumlu olduğu,  davalı sigorta şirketi açısından olaya ilişkin evrak ve belgeleri 03/08/2015 tarihinde öğrenmiş olduğu buna göre 8 iş günü hesap edilerek şirketin 11/08/2015 tarihinde temerrüde düştüğü bu tarihten itibaren faize hükmedilmesi diğer davalılar açısından kaza tarihi olan 27/07/2015 tarihinden itibaren faize hükmedilmesi gerektiği görüşünden hareketle; davacı ... tarafından açılan davanın kısmen kabul kısmen reddine, davacı ... tarafından açılan davanın kabulüne karar verilmiş, karara karşı davacılar vekili ile davalı ... Sigorta A. Ş. vekili tarafından süresi içinde istinaf yoluna başvurulmuştur, <br>Davacılar vekilinin istinaf sebepleri; dava dilekçesi ile talep etmelerine rağmen yargılama giderlerinden olan vekaletname masrafı ile tespit dosyası masraflarına hükmedilmemesinin hatalı olduğu hususlarına ilişkindir. <br>Davalı ...Sigorta A. Ş. vekilinin istinaf sebepleri; davacı...'e ait aracın 24 yaşında olduğu, aracın yaşı, kilometresi ve 01/06/2015 tarihinde yürürlüğe giren ZMMS Genel Şartları gereğince bu araç için değer kaybına hükmedilemeyeceği, davacı...'e ait araçta değer kaybı meydana gelmediği, her iki aracın sovtaj işlemine tabi tutulmasının gerekip gerekmediğinin değerlendirilmediği, faizin, kazanın sigorta şirketine ihbar edilmesinden 8 gün sonra başlatılmasının yanlış olduğu, hususlarına ilişkindir. <br>Dava, trafik kazası nedeniyle maddi tazminat talebine ilişkin bulunmaktadır. <br>1)  Davacılar tarafından kaza sonrasında Bursa 3. Sulh Hukuk Mahkemesi'nin 2015/93 D. İş sayılı dosyası ile tespit talebinde bulunulmuş, Mahkemece tespit talebi kabul edilerek dosya kapsamında bilirkişi raporu temin edilmiştir. Davacı tarafça tespit dosyasına ilişkin olarak bir takım masraflar yapılmıştır. Yapılan bu masraflar yargılama gideri kapsamında olup Mahkemece tespit dosyasında yapılan yargılama giderlerine hükmedilmemesi hatalı olmuştur.<br>Ancak, davacının, vekili ile aralarında kararlaştırdıkları vekâlet ücreti veya vekil için vekâletname çıkarılması için yapılan harcamalar yargılama giderlerinden olmadığından davacının bu yöndeki talebi haksızdır. <br>2) İstinaf edenin sıfatına, istinafın kapsam ve nedenine, dosya içerisindeki bilgi ve belgelere, mahkeme kararının gerekçesinde dayanılan delillerin tartışılıp değerlendirilmesinde, hükme esas alınan 01/04/2016 tarihli bilirkişi heyeti raporu ile 25/07/2016 tarihli ek raporun olaya, oluşa ve Yargıtay uygulamalarına uygun denetlenebilir gerekçeler içermesine, kazanın meydana gelmesinde davalı sigorta şirketince sigortalanan araç sürücüsünün % 100 oranında kusurlu bulunmasına, davalı tarafça olayın farklı bir şekilde meydana geldiğine ilişkin dosyaya herhangi bir delil sunulmamasına, Yargıtay uygulamaları doğrultusunda uzman bilirkişi heyeti tarafından araçların modeli, markası, özellikleri, hasarı, yapılan onarım işlemleri, kilometresi, olay tarihindeki yaşı, davacı tarafın iddiaları, davalının savunmaları ve tüm dosya kapsamı birlikte değerlendirilerek aracın kaza öncesi hasarsız ikinci el piyasa rayiç değeri ile kaza meydana geldikten ve tamir edildikten sonraki ikinci el piyasa rayiç değeri arasındaki farka göre değer kaybının zararının belirlenmesine(Yargıtay 17. Hukuk Dairesi'nin 14/06/2017 tarih ve 2016/13290 E., 2017/6752 K sayılı kararı), poliçe tarihi dikkate alındığında(poliçe 09/08/2014-09/08/2015 tarihlerini kapsamaktadır) 01/06/2015 tarihinde yürürlüğe giren ZMMS Genel Şartlarının somut olaya uygulanma yeri bulunmamasına,  2918 sayılı KTK.’nun 99/1. ve ZMSS Genel Şartları’nın B.2.b. maddesi uyarınca, sigorta şirketinin tazminatı ödeme yükümlülüğünün kendisine riziko ihbarı yapıldıktan itibaren 8 işgünü sonunda başlamasına(Yargıtay 17. Hukuk Dairesi'nin 26/04/2018 tarih ve 2015/10249 E., 2018/4555 K. Sayılı kararı), ZMMS sigortacısının değer kaybından sorumlu olmasına göre; mahkemece davanın kabulüne karar verilmesinde usul ve yasaya aykırılık bulunmamakla; davalı sigorta şirketi vekilinin tüm istinaf taleplerinin reddi gerekmektedir.(HMK 353/1-b/1). <br>Bu nedenlerle davacı vekilinin istinaf talebinin kısmen kabulüne, HMK 353/1-b/2 maddesi gereğince yargılama giderleri yönünden Mahkemece verilen kararın kaldırılarak yeniden hüküm kurulmasına, davalı sigorta şirketi vekilinin istinaf talebinin HMK 353/1-b/1 maddesi gereğince esastan reddine karar verilmesi gerekmiştir. <br>HÜKÜM: Gerekçe uyarınca;<br>1-Bursa 2. Asliye Ticaret Mahkemesi'nin 11/11/2016 tarih ve 2015/1307 E., 2016/1124 K. sayılı kararına karşı davalı ... Sigorta A. Ş. vekili tarafından yapılan istinaf talebinin yukarıda (2) nolu bentte açıklanan nedenlerle HMK 353/1-b/1 maddesi gereğince ESASTAN REDDİNE,  <br>1/1- Alınması gerekli 1.310,00-TL nispi istinaf karar ve ilam harcından davalı tarafından yatırılan 219,00-TL harcın mahsubu ile bakiye 1.091,00-TL harcın davalı...Sigorta A. Ş.'den tahsili ile Hazineye gelir kaydına,<br>1/2- İncelemenin duruşmasız olarak yapılması nedeniyle avukatlık ücreti takdirine yer olmadığına,<br>1/3- Davalı... Sigorta A. Ş. tarafından istinaf aşamasında yapılan yargılama giderlerinin kendi üzerinde bırakılmasına, <br>2- Bursa 2. Asliye Ticaret Mahkemesi'nin 11/11/2016 tarih ve 2015/1307 E., 2016/1124 K. sayılı kararına karşı davacılar vekili tarafından yapılan istinaf talebinin yukarıda (1) nolu bentte açıklanan nedenlerle KISMEN KABULÜNE, <br>2/1- İstinaf yasa yoluna başvuran davacılar  tarafından yatırılan  31,40-TL maktu istinaf karar ve ilam harcı ile 85,70-TL istinaf yoluna başvurma harcının talep halinde davacı tarafa İADESİNE, <br>2/2- İncelemenin duruşmasız olarak yapılması nedeniyle  avukatlık ücreti takdirine yer olmadığına,<br>3- Bursa 2. Asliye Ticaret Mahkemesi'nin 11/11/2016 tarih ve 2015/1307 E., 2016/1124 K. sayılı kararının KALDIRILMASINA, <br>3/1- Davacı ... açısından  davanın KISMEN KABULÜNE,<br>12.468,50-TL zarar miktarının davalılardan ... Sigorta A. Ş. yönünden(poliçe limiti sorumlu olmak üzere) temerrüt tarihi olan 11/08/2015 tarihinden itibaren diğer davalılar  yönünden kaza tarihi olan 27/07/2015 tarihinden itibaren işleyecek yasal faizi ile birlikte müştereken ve müteselsilen alınarak davacı Seda Saçkesen'e  ödenmesine, <br>3/2- Davacı ... açısından davanın KABULÜNE, <br>6.709,00-TL zarar miktarının davalılardan ...Sigorta A. Ş. yönünden(poliçe limiti ile sorumlu olmak üzere) temerrüt tarihi olan 11/08/2015 tarihinden itibaren diğer davalılar yönünden kaza tarihi olan 27/07/2015 tarihinden itibaren işleyecek yasal faizi ile birlikte müştereken ve müteselsilen alınarak davacı ...'e ödenmesine, <br>3/3- Davacı tarafça Bursa 3. Sulh Hukuk Mahkemesi'nin 2015/93 D. İş sayılı dosyası nedeniyle yapılan 672,60-TL yargılama giderinin davalılardan(davalı ... Sigorta A. Ş.'nin poliçe limiti ile sorumlu olmak üzere) müştereken ve müteselsilen alınarak davacı tarafa verilmesine,<br>3/4- Alınması gerekli 1.310,00-TL nispi karar ve ilam harcından davacı tarafça peşin olarak yatırılan 279,73-TL'nin mahsubu ile bakiye 1.030,27-TL karar ve ilam harcının davalılardan müştereken ve müteselsilen alınarak Hazineye gelir kaydına, <br>3/5- Davacı tarafından sarf edilen 1.261,70-TL yargılama gideri (kısmen kabul kısmen red oranına göre tebligat, posta ve bilirkişi ücreti) ve 361,23-TL harcın ve 38,40-TL ıslah harcının davalılardan müştereken ve müteselsilen alınarak davacılara verilmesine,<br>3/6- Davacılar kendilerini vekil ile temsil ettirdiğinden karar tarihi AAÜT gereğince  belirlenen 2.301,36-TL vekalet ücretinin davalılardan müştereken ve müteselsilen alınarak davacılara verilmesine, <br>3/7- Davalı...Sigorta A. Ş. kendini vekille temsil ettirdiğinden karar tarihi AAÜT gereğince belirlenen 193,00-TL vekalet ücretinin davacılardan ...'den alınarak davalı sigorta şirketine  verilmesine, <br>3/8- Tarafların kullanılmayan gider avansının karar kesinleştiğinde ve istek halinde kendilerine iadesine,<br>Dosya üzerinde yapılan inceleme sonucunda 24/11/2016 tarihli ve 6763 sayılı Kanunun 42 nci maddesi ile değişik HMK.m.362/1-a hükmü gereğince kesin olmak üzere, oy birliğiyle karar verildi.20/09/2018.<br><br><br><br></font></p></body></html>",
    "metadata": {
        "FMTY": "SUCCESS",
        "FMC": "ADALET_SUCCESS",
        "FMTE": "İşlem başarıyla gerçekleştirildi!",
        "FMU": "İşlem başarıyla gerçekleştirildi!",
        "PTID": null,
        "TID": "4428fe4c73cba340",
        "SID": "e5685da8576903a7"
    }
}