{
    "data": "<html><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=UTF-8\"></head> <body leftmargin=\"25\" topmargin=\"20\" font face=\"Verdana\" size=\"2\"><p align=\"justify\"><font face=\"Verdana\" size=\"2\">  <br>T.C.<br>İSTANBUL<br>BÖLGE ADLİYE MAHKEMESİ<br>8. HUKUK DAİRESİ<br>T Ü R K  M İ L L E T İ  A D I N A<br>İ S T İ N A F MAHKEMESİ  K A R A R I<br>DOSYA NO: 2017/1046 <br>KARAR NO\t: 2018/1027<br>İNCELENEN KARARIN<br>MAHKEMESİ: İstanbul Anadolu 1. Asliye Ticaret Mahkemesi<br>TARİHİ\t: 20/09/2016<br>NUMARASI\t: 2016/3164 E.-2016/3164 K.<br>DAVANIN KONUSU: Hakem Kararının Tebliğe Çıkarılması / Saklanması<br>İSTİNAF KARAR TARİHİ: 04/10/2018<br>Sigorta Tahkim Komisyonu İtiraz Hakem Heyeti kararına karşı, istinaf yasa yoluna başvurulması üzerine yapılan  inceleme sonucunda;<br>GEREĞİ DÜŞÜNÜLDÜ:<br>Davacılar vekili dava dilekçesi ile; 15/10/2015 tarihinde davacıların oğlu ...'nun sevk ve idaresindeki tescilsiz motosiklet ile davalı ... şirketinin ZMMS ve Kasko sigorta poliçeleri ile sigortaladığı... plakalı aracın çarpışması şeklinde meydana gelen kaza sonucu ...'nun vefat ettiğini, kazanın meydana gelmesinde ... plakalı araç sürücüsünün kusurlu olduğunu, sigorta şirketine yapılan başvurunun reddedildiğini belirterek, fazlaya ilişkin hakları saklı kalmak kaydıyla 295.000,00-TL tazminatın davalı ... şirketinden tahsiline karar verilmesini talep etmiştir. <br>Davalı ... A. Ş. vekili cevap dilekçesi ile; meydana gelen kazada tescilsiz motosiklet sürücüsü davacıların oğlu ...'nun tam kusurlu olduğunu, bu nedenle sigorta şirketinin bir sorumluluğunun bulunmadığını belirterek davanın reddine karar verilmesini istemiştir. <br>Sigorta Tahkim Komisyonu Uyuşmazlık Hakem Heyetince, meydana gelen kazada davalı ... şirketi tarafından sigortalanan ... plakalı araç sürücüsü ...'ın kusursuz olduğu, davacıların oğlu ...'nun tam kusurlu olduğu gerekçesiyle tazminat talebinin reddine karar verilmiş, karara karşı davacılar vekili tarafından yapılan itiraz üzerine İtiraz Hakem Heyetince itirazın reddine karar verilmiş, karara  davacılar vekili tarafından süresi içinde istinaf yoluna başvurulmuştur. <br>Davacılar vekilinin istinaf sebepleri, davacıların 3. kişi sıfatıyla tazminat talep etme hakları bulunduğu, talebin reddine karar verilmesinin hatalı olduğu hususlarına ilişkindir.  <br>Dava, 15/10/2015 tarihinde meydana gelen trafik kazası sonucu davacıların oğlu ...'nun vefat etmesi nedeniyle destekten yoksun kalma tazminatı talebine ilişkindir. <br>İstinaf edenin sıfatına, istinafın kapsam ve nedenine, dosya içerisindeki bilgi ve belgelere, kararının gerekçesinde dayanılan delillerin tartışılıp değerlendirilmesinde, hükme esas alınan ATK Ankara Adli Tıp Grup Başkanlığı'nın 12/021/2016 tarihli raporunun olaya, oluşa ve Yargıtay uygulamalarına uygun denetlenebilir gerekçeler içermesine, kazanın meydana gelmesinde davacıların oğlu ...'nun % 100 oranında kusurlu bulunmasına, davalı ... şirketi tarafından sigortalanan .. . palakalı araç sürücüsü ...ın kusursuz bulunmasına, davacı tarafça olayın farklı bir şekilde meydana geldiğine ilişkin dosyaya herhangi bir delil sunulmamasına ve kusur durumuna itiraz edilmemesine, davalı ... şirketinin sorumluluğunun kendi sigortalısının kusuru oranında bulunmasına, davacıların kazaya karışan diğer aracın sigorta şirketine karşı dava açması nedeniyle somut olayda 3. kişi sıfatıyla tazminat talebine ilişkin şartların oluşmamasına göre talebin reddine karar verilmesinde usul ve yasaya aykırılık bulunmamakta olup davacılar vekilinin tüm istinaf taleplerinin reddine karar verilmesi gerekmiştir(HMK 353/1-b/1). <br>HÜKÜM: Gerekçe uyarınca; <br>1-Usul ve esas yönünden hukuka uygun bulunan 04/08/2016 tarih ve 2016/İ.1836-2016/İHK-1970 sayılı Sigorta Tahkim Komisyonu İtiraz Hakem Heyeti  kararına karşı davacılar vekili tarafından yapılan istinaf başvurusunun HMK. 353/1-b/1 maddesi gereğince ESASTAN REDDİNE,<br>2- İstinaf yasa yoluna başvuran davacılar tarafından peşin olarak yatırılan 143,50-TL başvurma harcından, alınması gereken 98,10-TL başvurma harcının düşümü ile kalan 45,40-TL başvurma harcı ile, alınan 29,20-TL maktu istinaf karar ve ilam harcının talebi halinde kendilerine İADESİNE,<br>3- İncelemenin duruşmasız olarak yapılması nedeniyle  avukatlık ücreti takdirine yer olmadığına,<br>4- Davacılar tarafından istinaf aşamasında yapılan giderlerin kendi üzerinde bırakılmasına,<br>HMK. m. 353/1-b/1 hükmü uyarınca, dosya üzerinde yapılan inceleme sonucunda ve 7035 sayılı Kanunun 31 maddesi ile değişik HMK. m. 361/1 maddesi gereğince, kararın tebliğinden itibaren 2 hafta içinde Yargıtay nezdinde temyiz yasa yolu açık olmak üzere,  oy birliğiyle karar verildi.04/10/2018.<br><br><br>  <br><br></font></p></body></html>",
    "metadata": {
        "FMTY": "SUCCESS",
        "FMC": "ADALET_SUCCESS",
        "FMTE": "İşlem başarıyla gerçekleştirildi!",
        "FMU": "İşlem başarıyla gerçekleştirildi!",
        "PTID": null,
        "TID": "71bdda15fc00272f",
        "SID": "b840ed5e6b69f0cb"
    }
}