{
    "data": "<html><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=UTF-8\"></head> <body leftmargin=\"25\" topmargin=\"20\" font face=\"Verdana\" size=\"2\"><p align=\"justify\"><font face=\"Verdana\" size=\"2\">  <br>T.C.<br>İSTANBUL<br>BÖLGE ADLİYE MAHKEMESİ<br>8. HUKUK DAİRESİ<br>T Ü R K  M İ L L E T İ  A D I N A<br>İ S T İ N A F MAHKEMESİ  K A R A R I<br>DOSYA NO: 2017/964 <br>KARAR NO\t: 2018/911<br>İNCELENEN KARARIN<br>MAHKEMESİ: İstanbul Anadolu 5. Asliye Ticaret Mahkemesi<br>TARİHİ\t: 30/11/2016<br>NUMARASI\t: 2014/220 E., 2016/711 K.<br>DAVANIN KONUSU\t: Tazminat<br>İSTİNAF KARAR TARİHİ: 20/09/2018<br>Yukarıda yazılı ilk derece mahkemesi kararına karşı, istinaf yasa yoluna başvurulması üzerine yapılan inceleme sonucunda;<br>GEREĞİ DÜŞÜNÜLDÜ:<br>Davacı vekili dava dilekçesi ile; davalılardan...'a ait ... Sigorta A.Ş. tarafından trafik sigortası ile sigortalanan ... plakalı aracın 15/08/2012 tarihinde İstanbul İli, Pendik İlçesi, Taşyol mevkiinde diğer davalılardan ...'ın sevk ve idaresindeyken geri manevra yaptığı sırada toplam 31 cm yükseklikteki merdiven basamaklarına çıkarak basamakta oturan 5 yaşındaki davacılardan ... ile yanındaki iki çocuğa çarparak yaralanmalarına sebebiyet verdiğini, bu kaza sonucu ....'un yüzüne aldığı darbe ile ağır yaralanarak sağ gözünü kaybettiğini, davalılardan sürücü ...'nın kazanın oluşunda %100 kusurlu olduğunu ve bu nedenle sorumlu olduğunu, diğer davalı ... ..'ın araç maliki sıfatıyla sorumluluğunun bulunduğunu, kaza nedeniyle gerek ...'ın gerekse diğer davacılar anne ve babasının telafisi olmayan mağduriyetlere uğradıklarını belirterek küçük ...'ın mağduriyet oranının tespitiyle maddi zararının belirlenmesi, fazlaya dair hakları saklı kalmak kaydıyla bu davacı için 202.000,00-TL maddi tazminatın, bu davacının yaşı, uğradığı kaza sonucu mağduriyeti gözetilerek 50.000,00-TL manevi tazminatın, diğer davacılar küçüğün anne ve babası için çektikleri acı ve küçüğün maluliyeti nedeniyle ömür boyu yaşamak zorunda kalacakları travmatik durum nedeniyle 15.000,00'er  TL'den 30.000,00-TL manevi tazminat olmak üzere toplam 82.000,00-TL tazminatın davalılardan sigorta şirketinin sadece maddi tazminat miktarından sorumlu olmak üzere tüm davalılardan müşterek ve müteselsilen tahsiline karar verilmesini talep ve dava etmiş, 20/01/2016 tarihli ıslah dilekçesi ile davacı ... için maddi tazminat talebini 806.599,93-TL'ye yükseltmiştir.  <br>Davalı ...Ş.vekili cevap dilekçesi ile; kazaya karışan ... plaka sayılı aracın müvekkili şirketle 09/04/2012-2013 vadeli 3274279 numaralı poliçe ile zorunlu mali mesuliyet sigortası ile sigortalı olduğunu, poliçe limitinin sakatlanmada 225.000,00-TL ile sınırlı olduğunu, davacı yanın kaza nedeniyle kaza ve hasar ihbarında bulunmadığını, bu nedenle müvekkili sigorta şirketinin temerrüde düşürülmediğini, sigortalı araç sürücüsünün kazada kusursuz olduğunu, davacının vücut fonksiyon kaybının Adli Tıp Kurumu tarafından tespit edilmesi gerektiğini belirterek davanın reddini istemiştir. <br>Davalı ... .beyanında, kazayı kendisinin yaptığını, herhangi bir kastının söz konusu olmadığını belirterek davanın reddini istemiştir. <br>Davalı .... beyanında, aracın kendisine ait olduğunu, olay anında yeğeni olan diğer davalının kullanmakta olduğunu belirterek davanın reddini talep etmiştir.<br>Mahkemece; meydana gelen kazada davalı ... .'ın % 100 oranında kusurlu olduğu, Adli Tıp Kurumu 3.İhtisas Kurulu'nun 30/09/2013 tarihli raporuna göre meydana gelen kaza nedeniyle davacı ...'un sağ gözünde görme kaybı meydana geldiği, ayrıca yüzünde kesiler oluştuğu, bu haliyle %32,3 oranında meslekte kazanma gücünü kaybettiğinin belirlendiği dikkate alınarak; <br>\"1-Davacı yanın maddi tazminat istemi ıslah dilekçesiyle birlikte değerlendirilerek kabulü ile, toplam 806.599,93 TL maddi tazminat isteminin davalılardan ... Sigorta A.Ş.'nin (225.000,00TL)poliçe limitiyle sınırlı kalmak kaydıyla kabulü ile, davalılardan  ... Sigorta A.Ş. Açısından 2.000,00 TL için dava tarihinden, kalan kısım için ıslah tarihinden, diğer davalılar için kaza tarihinden itibaren işleyecek yasal faiziyle birlikte dayanışmalı olarak tahsili ile davacılardan ... ve .. .'ın velayeti gözetilerek ...'a ödenmesine, <br>2-Davacı yanın her 3 davacı açısından ayrı ayrı manevi tazminat istemli davalılardan ... ve ... açısından değerlendirilerek, meydana gelen kazada tarafların dosyaya yansıyan kusur durumları, ekonomik sosyal koşulları ve TMK.4.maddesi gereği hakkaniyet ilkesi gözetilerek,<br>a)... için manevi tazminat isteminin kısmen kabulü ile 30.000,00-TL manevi tazminatın, <br>b)Diğer davacılar... ve ...için ayrı ayrı manevi tazminat isteminin kısmen kabulü ile 7'şer bin TL den 14.000,00 TL manevi tazminatın toplam 44.000,00 TL manevi tazminatın her iki davalıdan dayanışmalı olarak kaza tarihinden itibaren işleyecek hesap faizi ile birlikte tahsili ile davacılara ödenmesine, fazlaya dair istemin reddine,\" karar verilmiş, karara karşı davacılar vekili tarafından süresi içinde istinaf yoluna başvurulmuştur. <br>Davacılar vekilinin istinaf sebepleri; sigorta şirketinin sorumlu olduğu faizin başlangıç tarihinin yanlış belirlendiği, ıslahla artırılan miktar için de dava tarihinden itibaren faize hükmedilmesi gerektiği, sigorta şirketinin sorumlu olduğu vekalet ücretinin infazda tereddüte neden olacak şekilde belirlendiği, manevi tazminat için her bir davacı yönünden ayrı ayrı vekalet ücretine hükmedilmesi gerektiği, 600,00-TL ATK rapor ücretinin yargılama giderleri arasında gösterilmediği hususlarına ilişkindir.<br>Dava, trafik kazası nedeniyle maddi ve manevi tazminat talebine ilişkin bulunmaktadır. <br>1)Mahkemece; \"Davacı yanın maddi tazminat istemi ıslah dilekçesiyle birlikte değerlendirilerek kabulü ile, toplam 806.599,93 TL maddi tazminat isteminin davalılardan... Sigorta A.Ş.'nin (225.000,00TL)poliçe limitiyle sınırlı kalmak kaydıyla kabulü ile, davalılardan ...Sigorta A.Ş. Açısından 2.000,00 TL için dava tarihinden, kalan kısım için ıslah tarihinden....işleyecek yasal faiziyle birlikte ...\" tahsiline karar verilmiştir. <br> 2918 sayılı KTK.’nun 99/1. ve ZMSS Genel Şartları’nın B.2.b. maddesi uyarınca, sigorta şirketinin tazminatı ödeme yükümlülüğü kendisine riziko ihbarı yapıldıktan itibaren 8 işgünü sonunda başlar. Somut olayda, dosya kapsamından davalı ... şirketine bu yönde bir müracaat yapılmadığı anlaşılmaktadır. Kaza sonrasında sigorta şirketine başvuru yapılmadığı durumlarda sigorta şirketinin en erken dava tarihinde temerrüde düşürüldüğünün kabulü ile, dava tarihinden itibaren faizden sorumluluğuna hükmedilmesi,  ıslah ile artırılan kısım yönünden de temerrüt/dava tarihinden itibaren faize hükmedilmesi gerekir(Yargıtay 17. Hukuk Dairesi'nin 26/04/2018 tarih ve 2015/10249 E., 2018/4555 sayılı kararı).<br>Bu itibarla Mahkemece, sigorta şirketinin sorumlu olduğu maddi tazminatın tamamına dava tarihinden itibaren yasal faiz işletilmesine karar verilmesi gerekirken ıslahla artırılan kısım için ıslah tarihinden itibaren faize hükmedilmesi hatalı olmuştur. <br>2) Mahkemenin 01/03/2017 tarihli \"tavzih şerhi\" kararının 5 nolu bendi ile \"Maddi Tazminat yönünden; davacılar kendisini vekil ile temsil ettirdiğinden yürürlükte bulunan AAÜT göre belirlenen 52.464,00-TL nisbi vekalet ücretinin (davalılardan... Sigorta A. Ş.'nin (225.000,00TL)poliçe limitiyle sınırlı kalmak kaydıyla ) davalılardan dayanışmalı olarak tahsili ile davacıya verilmesine,\" karar verilmiştir. <br>Olay tarihi itibariyle davalı ... şirketinin sorumlu olduğu maddi tazminat miktarı poliçe limiti olan 225.000,00-TL ile sınırlıdır. Davalı ... şirketinin vekalet ücretinden sorumluluğu da poliçe limiti olan bu miktar üzerinden belirlenecek vekalet ücreti ile sınırlı bulunmaktadır. AAÜT gereğince poliçe limiti üzerinden vekalet ücreti belirlendiğinde sigorta şirketinin sorumlu olduğu vekalet ücreti 19.450,00-TL'dir. Mahkemece, hükmün icrasında tereddüte neden olacak şekilde hüküm kurulmuş olması doğru değildir. <br>3) Davacılar arasında zorunlu dava arkadaşlığı bulunmadığı, aralarında ihtiyari dava arkadaşlığı bulunanların usul ekonomisi ilkesi dikkate alınarak birlikte dava açtıkları durumda da esasen birden fazla dava olduğu dikkate alınarak; her bir davacı yönünden lehine hükmedilen tazminat miktarına göre kendisini vekille temsil ettiren davacılar lehine ayrı ayrı vekalet ücreti takdir edilmesi gerekirken, asıl davada davacılar için manevi tazminat yönünden tek vekalet ücretine hükmedilmesi de doğru değildir(Yargıtay 17. Hukuk Dairesi'nin 10/07/2018 tarih ve 2018/1763 E., 2018/7014 K. sayılı kararı).<br>4) Davacı tarafından ATK'dan alınan maluliyet raporu için 24/02/2014 tarihinde 600,00-TL ücret yatırılmış olup, bu ücretin yargılama giderleri arasında gösterilmemesi hatalı olmuştur. <br>Tüm bu nedenlerle davacılar vekilinin istinaf talebinin kabulüne, ancak bu hususlar yeniden yargılamayı gerektirmediğinden HMK 353/1-b/2 maddesi gereğince, Mahkemece verilen kararın kaldırılmasına,  yeniden hüküm kurulmasına karar verilmesi gerekmiştir.  <br>HÜKÜM: Gerekçe uyarınca;<br>1- İstanbul Anadolu 5. Asliye Ticaret Mahkemesi'nin 30/11/2016 tarih ve 2014/220 E., 2016/711 K. sayılı kararına karşı davacılar vekili tarafından yapılan istinaf talebinin yukarıda (1), (2), (3), (4) nolu bentlerde açıklanan nedenlerle KABULÜNE, <br>1/1- İstinaf yasa yoluna başvuran davacılar tarafından yatırılan  31,40-TL maktu istinaf karar ve ilam harcı ile 85,70-TL istinaf yoluna başvurma harcının talep halinde davacılara İADESİNE, <br>1/2- İncelemenin duruşmasız olarak yapılması nedeniyle avukatlık ücreti takdirine yer olmadığına,<br>2- İstanbul Anadolu 5. Asliye Ticaret Mahkemesi'nin 30/11/2016 tarih ve 2014/220 E., 2016/711 K. sayılı kararının KALDIRILMASINA, <br>2/1- Davacı ...'ın maddi tazminat talebinin ıslah dilekçesinde talep edilen miktar gözönünde bulundurularak KABULÜ İLE, toplam 806.599,93-TL maddi tazminatın davalılardan ...Sigorta A.Ş.'nin (225.000,00TL)poliçe limitiyle sınırlı kalmak kaydıyla, davalılardan  ... Sigorta A.Ş. yönünden dava tarihi olan 12/09/2012 tarihinden diğer davalılar yönünden kaza tarihi olan 15/08/2012 tarihinden itibaren işleyecek yasal faiziyle birlikte müştereken ve müteselsilen alınarak davacılardan ... ve ...'ın velayeti gözetilerek ...'a verilmesine, <br>2/2- Davacı tarafın manevi tazminat talebinin KISMEN KABUL KISMEN REDDİ İLE, davacı ... için takdir edilen 30.000,00-TL, davacı ... için takdir edilen 7.000,00-TL,  davacı ... için takdir edilen 7.000,00-TL manevi tazminatın kaza tarihi olan 15/08/2012 tarihinden itibaren işleyecek yasal faİzi ile birlikte davalılar ... ve ...'dan müştereken ve müteselsilen alınarak davacılara verilmesine, fazlaya ilişkin talebin REDDİNE, <br>2/3- Alınması gerekli 58.104,48-TL nispi karar ve ilam harcından davacı tarafça peşin olarak yatırılan 1.217,70-TL ile 2.749,00-TL ıslah harcı toplamı 3.996,70-TL'nin mahsubu ile bakiye 54.137,78-TL harcın davalılardan müştereken ve müteselsilen alınarak Hazineye gelir kaydına, <br>2/4- Davacı tarafça yapılan ve 21,15-TL başvuru harcı, 1.217,70-TL peşin harç, 2.749,00-TL  ıslah harcı gideri, 600,00-TL ATK rapor ücreti ile 600,00-TL bilirkişi ücreti ve 346,25-TL posta ve tebligat gideri olmak üzere toplam 5.534,10-TL yargılama giderinin kabul ve red oranına göre (%96) hesaplanan 5.312,00-TL'sinin davalılardan müştereken ve müteselsilen alınarak davacı tarafa verilmesine, geri kalan kısmın davacı taraf üzerinde bırakılmasına,<br>2/5- Maddi tazminat davasında davacı ... kendisini vekil ile temsil ettirdiğinden karar tarihi AAÜT gereğince belirlenen 52.464,00-TL vekâlet ücretinin (davalı ... A. Ş.'nin 19.450,00-TL'den sorumlu olmak üzere) davalılardan müştereken ve müteselsilen alınarak davacı tarafa verilmesine, <br>2/6- Manevi tazminat davasında davacılar kendilerini vekille temsil ettirdiğinden  karar tarihi AAÜT gereğince davacı ... için belirlenen 3.600,00-TL, davacı ... için belirlenen 2.180,00-TL, davacı ... için belirlenen 2.180,00-TL vekâlet ücretinin davalılar ... ve ...'dan müştereken ve müteselsilen alınarak davacılara verilmesine, <br>2/7- HMK 333. md. uyarınca davacı ve davalı tarafından yatırılan ve bakiye kalan gider avansının kararın kesinleşmesi sonrası talep halinde yatıran tarafa iadesine, <br>Dosya üzerinde yapılan inceleme sonucunda, 20/7/2017 tarih ve 7035 sayılı Kanunun 31 inci maddesiyle değişik HMK. m. 361/1. hükmü gereğince, kararın tebliğinden itibaren 2 hafta içerisinde Yargıtay'a temyiz başvurusunda bulunma yolu açık olmak üzere, oy birliğiyle karar verildi.20/09/2018.<br><br><br><br><br><br><br>  <br><br></font></p></body></html>",
    "metadata": {
        "FMTY": "SUCCESS",
        "FMC": "ADALET_SUCCESS",
        "FMTE": "İşlem başarıyla gerçekleştirildi!",
        "FMU": "İşlem başarıyla gerçekleştirildi!",
        "PTID": null,
        "TID": "a70442094af570e2",
        "SID": "a6ac4deb0abd79f6"
    }
}