{
    "data": "<html><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=UTF-8\"></head> <body leftmargin=\"25\" topmargin=\"20\" font face=\"Verdana\" size=\"2\"><p align=\"justify\"><font face=\"Verdana\" size=\"2\">  <br>T.C.<br>BÖLGE ADLİYE MAHKEMESİ<br>8. HUKUK DAİRESİ<br>T Ü R K  M İ L L E T İ  A D I N A<br>İ S T İ N A F MAHKEMESİ  K A R A R I<br>DOSYA NO: 2017/942 <br>KARAR NO\t: 2018/1018<br>İNCELENEN KARARIN<br>MAHKEMESİ\t: BURSA 2. ASLİYE TİCARET MAHKEMESİ<br>TARİHİ\t\t: 14/03/2017<br>NUMARASI\t\t: 2014/577 E.- 2017/342 K.<br>DAVACI/KARŞI <br>DAVANIN KONUSU\t: Ölüm Ve Cismani Zarar Sebebiyle Açılan Tazminat<br>İSTİNAF KARAR TARİHİ: 04/10/2018<br>Yukarıda yazılı ilk derece mahkemesi kararına karşı, istinaf yasa yoluna başvurulması üzerine yapılan inceleme sonucunda;<br>GEREĞİ DÜŞÜNÜLDÜ:<br>Davacılar vekili dava dilekçesi ile; müvekkillerinden ...'in 29/05/2013 tarihinde bisikleti ile yol alırken, davalı ...'in sevk ve idaresindeki ... plakalı aracın çarpması sonucu ağır yaralandığını, malül kaldığını belirterek; fazlaya ilişkin hakları saklı kalmak kaydıyla müvekkili ...'ın tedavi masrafları ile maluliyeti nedeniyle şimdilik 10.000,00-TL  maddi zararının kaza tarihinden itibaren işleyecek yasal faiziyle birlikte davalılardan tahsilini, müvekkili...için 50.000,00-TL, ...için 20.000,00-TL, ... için 20.000,00-TL manevi tazminatın davalı ...'den tahsilini talep ve dava etmiş, 18/10/2016 tarihli ıslah dilekçesi ile; maddi tazminat talebini 11.876,00-TL'ye yükseltmiştir. <br>Davalı/karşı davacı ... vekili cevap ve karşı dava dilekçesi ile; kazanın meydana gelişinde müvekkilinin kusurlu bulunmadığını, davacı ...'ın, yolun akış istikametinin tersi yönde hızla seyrederken kazanın meydana geldiğini, davacının iddialarının yerinde olmadığını, talep edilen tazminat miktarlarının fahiş olduğunu belirterek asıl davanın reddine karar verilmesini talep etmiş, karşı dava talebi yönünden ise; kazanın ardından müvekkilinin çalıştığı firmanın sözleşmeyi fesh etmesi nedeniyle ciddi geçim sıkıntısına düştüğünü, stres ve üzüntü nedeniyle yataktan kalkamaz duruma geldiğini, müşkül durumda olduğu halde avukat tutmak zorunda kaldığını belirterek, fazlaya ilişkin hakları saklı kalmak kaydıyla uğramış olduğu 15.000,00-TL maddi, 15.000,00-TL manevi tazminatın davacı-karşı davalılardan tahsilini talep etmiştir. <br>Davalı ... A. Ş. vekili cevap dilekçesi ile; trafik sigortası gereğince sigortacının sorumluluğunun sigorta limitlerine göre belirlendiğini, ayrıca manevi tazminat ve tedavi taleplerinin teminat dahilinde olmadığını, müvekkili şirketin sigortalısının kazanın meydana gelişinde kusuru bulunduğu ispat edilmesi halinde sigortalı araç sürücüsünün kusuru oranında poliçe limiti ile sınırlı olduğunu, kazanın davacının kusuru nedeniyle meydana gelmesi nedeniyle müvekkilinin kazada kusurunun bulunmadığını, davacının iddia ettiği maluliyet oranının ve maluliyetinin kaza ile ilgisinin ispatlanması gerektiğini belirterek davanın reddini talep etmiştir. <br>Mahkemece; dosya kapsamında temin edilen bilirkişi raporları ile kazanın meydana gelmesinde bisiklet sürücüsü davacı ...'in %85, davalı ...'in %15 oranında kusurlu olduğunun tespit edildiği, ATK İstanbul Adli Tıp Kurumu 3. İhtisas Dairesi'nin 04/05/2015 tarih ve 7276 karar sayılı raporu ile; davacı ...'in E cetveline göre %10.3 ( yüzde on nokta üç) oranında meslekte kazanma gücünden kaybetmiş sayılacağı, iyileşme süresinin 29/05/2013 tarihinden itibaren 4 aya kadar uzayabileceğinin belirlendiği gözönünde bulundurularak;<br>\"A-ASIL DAVADA: <br>1-Maddi tazminat istemi yönünden; davanın KABULÜ ile ;11.876,00-TL'nin davacı ... şirketi yönünden 16/05/2014 dava, diğer davalılar yönünden 29/05/2013 kaza tarihinden itibaren yürütülecek yasal faizi ile birlikte müştereken ve müteselsilen alınarak davacıya verilmesine,<br>2-Manevi tazminat istemi yönünden; davacı ... için 3.000,00-TL, davacı ana-babanın her biri için 1.000,00-'er TL olmak üzere toplam 5.000,00-TL manevi tazminatın 29/05/2013 kaza tarihinden itibaren yürütülecek yasal faizi ile birlekte davalı ...'den alınarak davacılara verilmesine, fazlaya ait istemin reddine,<br>B-KARŞI DAVADA; <br>1-Karşı davada maddi ve manevi tazminat istemlerin REDDİNE,\" karar verilmiş, karara karşı davacı/karşı davalılar vekili ile davalı/karşı davacı vekili tarafından istinaf yoluna başvurulmuştur.  <br>Davacı/karşı davalılar vekilinin istinaf sebepleri; kusur durumunun yanlış belirlendiği, takdir edilen manevi tazminat miktarlarının düşük olduğu hususlarına ilişkindir. <br>Davalı/karşı davacı ... vekilinin istinaf sebepleri; kusurun tamamının davacıya ait olduğu, kaza sonrasında işini kaybetmesi, belindeki rahatsızlıktan dolayı tedavi olması nedeniyle maddi tazminat, kaza sonrası yaşamış olduğu acı ve üzüntü nedeniyle manevi tazminat taleplerinin reddine karar verilmesinin hatalı olduğu hususlarına ilişkindir. <br>Asıl dava ve karşı dava, trafik kazası nedeniyle maddi ve manevi tazminat talebine ilişkin bulunmaktadır. <br>1)İstinaf edenin sıfatına, istinafın kapsam ve nedenine, dosya içerisindeki bilgi ve belgelere, mahkeme kararının gerekçesinde dayanılan delillerin tartışılıp değerlendirilmesinde, hükme esas alınan ATK Trafik İhtisas Dairesi'nin 25/06/2015 tarihli raporu ile KGM Trafik Şubesi Müdürlüğü'nden bilirkişi heyeti tarafından düzenlenen 21/12/2015 tarihli bilirkişi raporunun olaya, oluşa ve Yargıtay uygulamalarına uygun denetlenebilir gerekçeler içermesine, kazanın meydana gelmesinde davacı ...'in  % 85, davalı ...'in % 15 oranında kusurlu bulunmasına, taraflarca olayın farklı bir şekilde meydana geldiğine ilişkin dosyaya herhangi bir delil sunulmamasına, göre Mahkemece belirtilen raporlardaki kusur oranı dikkate alınarak karar verilmesinde bir isabetsizlik bulunmamakta olup, davacı/karşı davalılar vekili ile davalı/karşı davacı ... vekilinin bu yöndeki istinaf talebinin reddi gerekmektedir. <br>2) 6098 sayılı Türk Borçlar Kanunu’nun 56/1. maddesine göre, hakimin olayın özelliklerini göz önünde tutarak manevi tazminat adı ile hak sahibi yararına takdir edeceği para tutarı adalete uygun olmalıdır. Hükmedilecek bu para, zarara uğrayanda manevi huzuru doğurmayı gerçekleştirecek tazminata benzer işlevi olan özgün bir nitelik taşır. Bir ceza olmadığı gibi, malvarlığı hukukuna ilişkin zararın karşılanması da amaç edinilmemiştir. O halde, tazminatın sınırı onun amacına göre belirlenmelidir. <br>Takdir edilecek miktar, mevcut halde elde edilmek istenilen tatmin duygusunun etkisine ulaşmak için gerektiği kadar olmalıdır. 22/06/1966 günlü ve 7/7 sayılı Yargıtay İçtihadı Birleştirme Kararı'nın gerekçesinde, takdir olunacak manevi tazminatın tutarını etkileyecek özel hal ve şartlar açıkça gösterilmiştir. Bunlar, her olaya göre değişebileceğinden; hakim, bu konuda takdir hakkını kullanırken ona etkili olan nedenleri de karar yerinde objektif ölçülere göre isabetli bir biçimde göstermelidir. <br>Dava konusu olayda, kazanın meydana geldiği tarih, kusur durumu, davacıda meydana gelen yaralanmanın niteliği, tarafların, dosyaya yansıyan ekonomik ve sosyal durumları ile yukarıda açıklanan ilkeler göz önünde tutulduğunda; takdir edilen manevi tazminat miktarı yerinde olup, taraf vekillerinin bu yöndeki istinaf taleplerinin reddi gerekmektedir(HMK 353/1-b/1). <br>3) Davalı/karşı davacı ...'in kazada nedeniyle herhangi cismani zarara uğramamasına, eski iş vereni olan...'in beyanına göre davalı/karşı davacıdaki bel fıtığı rahatsızlığının kaza öncesinde de bulunmasına, işten çıkarılması ile kaza arasında bir bağlantı bulunmamasına, davalı/karşı davacının ileri sürdüğü maddi ve manevi zararlar ile kaza arasında illiyet bağı bulunmamasına göre, davalı-karşı davacı ...'in maddi ve manevi tazminat davasının reddine karar verilmesinde usul ve yasaya aykırılık bulunmamakta olup, istinaf başvurusunun esastan reddi gerekmiştir(HMK 353/1-b/1).<br>HÜKÜM: Gerekçe uyarınca;<br>1-Usûl ve yasaya uygun Bursa 2. Asliye Ticaret Mahkemesi'nin  14/03/2017 tarih ve 2014/577 E., 2017/342 K. sayılı kararına karşı davacı/karşı davalılar vekili tarafından yapılan istinaf talebinin yukarıda (1) ve (2) nolu bentlerde açıklanan nedenlerle, davalı/karşı davacı ... tarafından yapılan istinaf talebinin yukarıda (1), (2) ve (3) nolu bentlerde açıklanan nedenlerle HMK 353/1-b(1) maddesi gereğince ESASTAN REDDİNE, <br>2- Davacı/karşı davalılardan taraftan alınması gerekli 35,90-TL maktu istinaf karar ve ilam harcından davacı/karşı davalılar tarafından peşin olarak yatırılan 31,40-TL harcın mahsubu ile bakiye 4,50-TL karar ve ilam harcının davacı/karşı davalılardan alınarak Hazineye gelir kaydına,<br>3- Davalı/karşı davacı ...'den alınması gerekli 1.152,80-TL nispi istinaf karar ve ilam harcından davalı/karşı davacı tarafından yatırılan 288,20-TL harcın mahsubu ile bakiye 864,60-TL karar ve ilam harcının davalı/karşı davacıdan alınarak Hazineye gelir kaydına, <br>4- İncelemenin duruşmasız olarak yapılması nedeniyle taraflar yararına avukatlık ücreti takdirine YER OLMADIĞINA,<br>5- İstinaf yasa yoluna başvuran davacı/karşı davalılar ve davalı/karşı davacı  tarafından yapılan giderlerin takdiren kendi üzerlerinde bırakılmasına,<br>Dosya üzerinde yapılan inceleme sonucunda, 20/07/2017 tarih ve 7035 sayılı Kanunun 31 inci maddesiyle değişik HMK. m. 361/1. hükmü gereğince, kararın tebliğinden itibaren 2 hafta içerisinde Yargıtay'a temyiz başvurusunda bulunma yolu açık olmak üzere, oy birliğiyle karar verildi.04/10/2018.<br><br><br><br><br><br><br>  <br><br></font></p></body></html>",
    "metadata": {
        "FMTY": "SUCCESS",
        "FMC": "ADALET_SUCCESS",
        "FMTE": "İşlem başarıyla gerçekleştirildi!",
        "FMU": "İşlem başarıyla gerçekleştirildi!",
        "PTID": null,
        "TID": "b88834cbc41282e5",
        "SID": "427a5f77bd2f7d4b"
    }
}