{
    "data": "<html><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=UTF-8\"></head> <body leftmargin=\"25\" topmargin=\"20\" font face=\"Verdana\" size=\"2\"><p align=\"justify\"><font face=\"Verdana\" size=\"2\"> <br>T.C.<br>İSTANBUL<br>BÖLGE ADLİYE MAHKEMESİ<br>8. HUKUK DAİRESİ<br>T Ü R K  M İ L L E T İ  A D I N A<br>İ S T İ N A F MAHKEMESİ  K A R A R I<br>DOSYA NO: 2017/1029 <br>KARAR NO\t: 2018/1135<br>İNCELENEN KARARIN<br>MAHKEMESİ: İstanbul Anadolu 4. Asliye Ticaret Mahkemesi<br>TARİHİ\t: 13/04/2017<br>NUMARASI\t: 2014/547 2017/449<br>DAVANIN KONUSU: Ölüm ve Cismani Zarar Sebebiyle Açılan Tazminat.<br>İSTİNAF KARAR TARİHİ: 18/10/2018<br>Yukarıda yazılı ilk derece mahkemesi kararına karşı, istinaf yasa yoluna başvurulması üzerine yapılan ön inceleme sonucunda;<br>GEREĞİ DÜŞÜNÜLDÜ:<br>Davacı vekili dava dilekçesi ile davalı ... nezdinde ZMMS sigorta poliçesi ile sigortalı bulunan ... plâka sayılı aracın yaya olan davacıya çarpması sonucu davacının malûl kaldığını, bu nedenle fazlaya ilişkin hakları saklı kalmak kaydıyla 1.000,00-TL(ıslah ile 198.647,50-TL) alacağın olay tarihinden itibaren yasal faiziyle birlikte davalıdan alınarak davacıya ödenmesini talep ve dava etmiştir.<br>Davalı taraf davanın reddini talep etmiştir.<br>Mahkemece yapılan yargılama sonucunda davanın kabûlü ile 198.647,50-TL alacağın 27.11.2013 tarihinden itibaren yasal faiziyle birlikte davalıdan alınarak davacıya ödenmesine karar verilmiştir.<br>Davalı vekili istinaf yoluna başvurmuştur. <br>İstinaf yoluna başvuran davalı vekili istinaf talebinden feragat etmiştir.<br>Davalı vekilinin istinaf isteminden feragat ettiği ve vekaletnamesinde feragat yetkisinin bulunduğu anlaşıldığından HMK 349/2 maddesi uyarınca başvurunun feragat nedeni ile reddi gerekmiştir.<br>HÜKÜM: Gerekçe uyarınca;<br>1-Davalı... Sigorta tarafından yapılan istinaf isteminden feragat nedeniyle istinaf isteminin ve dilekçesinin HMK.m.349/2 hükmü uyarınca REDDİNE,<br>2-Davanın esası bakımından inceleme yapılmadığından istinaf kanun yoluna başvuran davalı tarafından yatırılan 3.392,50-TL nispi istinaf karar ve ilâm harcının talep halinde davalıya iadesine,<br>3-İstinaf isteminde bulunan davalı tarafından yapılan giderlerin kendi üzerinde bırakılmasına,<br>4-İncelemenin dosya üzerinden yapılmış olması nedeniyle avukatlık ücreti takdirine yer olmadığına,<br>HMK. m. 349/2, 361/1. hükmü gereğince, kararın tebliğinden itibaren 2 hafta içerisinde Yargıtay'a temyiz başvurusunda bulunma yolu açık olmak üzere, oy birliğiyle karar verildi.18/10/2018.<br><br><br> <br><br><br><br><br>  <br><br></font></p></body></html>",
    "metadata": {
        "FMTY": "SUCCESS",
        "FMC": "ADALET_SUCCESS",
        "FMTE": "İşlem başarıyla gerçekleştirildi!",
        "FMU": "İşlem başarıyla gerçekleştirildi!",
        "PTID": null,
        "TID": "5ad08ac4afbebbc2",
        "SID": "eccafde36998be9d"
    }
}